<unk>	0
<s>	0
</s>	0
<pad>	0
니다	-0
▁있	-1
▁이	-2
▁사	-3
▁하	-4
▁대	-5
▁수	-6
▁구	-7
으로	-8
습니다	-9
▁보	-10
▁것	-11
성원	-12
▁구성원	-13
▁그	-14
필요	-15
▁기	-16
▁아	-17
하는	-18
▁필요	-19
▁부	-20
에서	-21
▁지	-22
업무	-23
▁제	-24
▁시	-25
▁조	-26
합니다	-27
▁전	-28
▁팀	-29
▁업무	-30
▁일	-31
▁다	-32
▁위	-33
▁개	-34
▁생	-35
하고	-36
▁의	-37
▁없	-38
▁가	-39
▁회	-40
▁않	-41
▁경	-42
▁정	-43
적인	-44
▁자	-45
▁같	-46
▁있는	-47
▁대한	-48
▁관	-49
▁주	-50
▁생각	-51
▁공	-52
▁인	-53
▁어	-54
▁해	-55
▁많	-56
▁회사	-57
▁1	-58
▁선	-59
다고	-60
▁고	-61
▁및	-62
▁좋	-63
▁모	-64
▁안	-65
▁되	-66
▁한	-67
▁문	-68
▁내	-69
으면	-70
▁근	-71
▁더	-72
▁등	-73
▁실	-74
적으로	-75
지만	-76
▁분	-77
▁상	-78
입니다	-79
▁조직	-80
▁방	-81
하여	-82
▁소	-83
▁하는	-84
▁변	-85
▁적	-86
▁역	-87
▁s	-88
▁중	-89
해서	-90
▁나	-91
▁2	-92
다는	-93
▁c	-94
▁바	-95
▁d	-96
▁연	-97
▁통	-98
들이	-99
▁불	-100
▁우	-101
▁노	-102
▁성	-103
▁비	-104
▁사업	-105
▁본	-106
▁진	-107
▁저	-108
▁협	-109
▁신	-110
▁확	-111
▁현	-112
네요	-113
▁할	-114
▁말	-115
▁과	-116
▁역량	-117
▁합니다	-118
▁잘	-119
▁좀	-120
에게	-121
하게	-122
▁직	-123
▁유	-124
▁경우	-125
평가	-126
▁팀원	-127
▁추	-128
▁아니	-129
▁위한	-130
라고	-131
▁변화	-132
프로	-133
▁결	-134
▁동	-135
▁교	-136
▁있습니다	-137
▁개선	-138
는데	-139
▁만	-140
▁함	-141
▁못	-142
▁강	-143
▁마	-144
▁오	-145
하지	-146
▁것이	-147
▁발	-148
환경	-149
▁따	-150
▁무	-151
▁리	-152
도록	-153
▁우리	-154
▁계	-155
▁때	-156
▁p	-157
▁도	-158
▁외	-159
▁받	-160
▁사람	-161
▁여	-162
▁프로	-163
겠습니다	-164
▁의견	-165
▁3	-166
▁dt	-167
▁단	-168
▁시간	-169
시간	-170
▁선거	-171
▁평가	-172
▁알	-173
너무	-174
▁요	-175
▁기술	-176
▁구성원들	-177
▁반	-178
▁공유	-179
▁사용	-180
▁같습니다	-181
▁장	-182
▁미	-183
▁있음	-184
▁고객	-185
▁활	-186
▁교육	-187
▁너무	-188
▁판	-189
시는	-190
▁당	-191
▁성과	-192
▁감	-193
▁많은	-194
▁문제	-195
▁매	-196
▁근무	-197
▁목	-198
▁소통	-199
▁들	-200
▁투	-201
▁포	-202
▁관련	-203
하기	-204
▁진행	-205
라는	-206
▁있어	-207
해야	-208
▁예	-209
▁아닌	-210
▁또	-211
▁협업	-212
▁글	-213
▁부족	-214
▁i	-215
▁부분	-216
▁o	-217
▁팀장	-218
▁올	-219
▁인력	-220
다면	-221
세요	-222
▁차	-223
▁특	-224
까지	-225
▁지원	-226
▁경영	-227
▁,	-228
▁맞	-229
하면	-230
▁운	-231
▁하고	-232
▁개인	-233
▁보고	-234
▁설	-235
▁근로	-236
▁리더	-237
되어	-238
▁외부	-239
▁거	-240
▁건	-241
▁휴	-242
▁내용	-243
▁명	-244
▁환경	-245
▁관리	-246
▁이해	-247
▁의사	-248
▁참	-249
▁배	-250
om	-251
되는	-252
▁원	-253
이나	-254
▁최	-255
▁많이	-256
▁4	-257
에는	-258
까요	-259
▁작	-260
▁서	-261
▁답	-262
▁다른	-263
리고	-264
▁스	-265
▁입	-266
립니다	-267
체계	-268
▁같은	-269
▁제도	-270
▁현재	-271
▁구성원의	-272
▁대해	-273
스템	-274
젝트	-275
▁문화	-276
▁h	-277
수당	-278
▁b	-279
▁수행	-280
▁느	-281
▁r	-282
임금	-283
▁메	-284
가요	-285
위원	-286
▁위해	-287
▁부서	-288
▁이런	-289
▁생각합니다	-290
▁운영	-291
in	-292
▁5	-293
▁대해서	-294
지는	-295
결정	-296
▁드	-297
▁t	-298
▁타	-299
의회	-300
▁개발	-301
▁다양	-302
▁했	-303
관리	-304
▁가능	-305
▁점	-306
▁sk	-307
▁후	-308
▁프로젝트	-309
사업	-310
▁어려	-311
▁파	-312
▁상황	-313
▁싶	-314
▁적극	-315
▁있도록	-316
▁본인	-317
▁간	-318
▁모르	-319
▁행	-320
회사	-321
에도	-322
▁따라	-323
혁신	-324
▁목표	-325
들의	-326
▁방향	-327
omm	-328
라도	-329
시면	-330
▁필요함	-331
▁추진	-332
▁전사	-333
▁없는	-334
on	-335
▁10	-336
▁법	-337
과의	-338
▁시스템	-339
▁확보	-340
대로	-341
▁감사	-342
▁그런	-343
됩니다	-344
하다고	-345
▁20	-346
▁노력	-347
적이	-348
협의회	-349
▁않는	-350
▁출	-351
▁될	-352
▁기존	-353
▁있으	-354
▁v	-355
지고	-356
▁양	-357
▁지금	-358
었으면	-359
▁중요	-360
▁보상	-361
▁규	-362
이트	-363
▁답변	-364
▁기회	-365
▁comm	-366
▁다양한	-367
▁집	-368
▁판단	-369
▁힘	-370
▁있을	-371
▁달	-372
er	-373
▁명확	-374
▁m	-375
▁아니라	-376
▁회사의	-377
▁열	-378
▁변경	-379
▁사항	-380
▁의사결정	-381
▁a	-382
▁투자	-383
▁좋겠습니다	-384
▁실행	-385
담당	-386
보다	-387
부터	-388
▁:	-389
▁누	-390
▁해야	-391
▁처	-392
▁hr	-393
▁만들	-394
대한	-395
▁것으로	-396
▁심	-397
▁왜	-398
▁좋은	-399
▁세	-400
렇게	-401
▁기준	-402
▁새	-403
▁권	-404
▁영	-405
▁고객사	-406
▁되어	-407
▁급	-408
▁연봉	-409
나요	-410
성을	-411
▁충	-412
로운	-413
▁제시	-414
▁통해	-415
니까	-416
인지	-417
조직	-418
▁금	-419
▁것은	-420
하다	-421
▁관심	-422
▁정말	-423
es	-424
an	-425
▁각	-426
부서	-427
▁되는	-428
문에	-429
▁메일	-430
▁이동	-431
▁물	-432
거나	-433
들은	-434
▁들어	-435
▁전략	-436
세스	-437
에서는	-438
▁지속	-439
▁책	-440
▁조금	-441
▁좋겠	-442
▁그리고	-443
▁경영협의회	-444
▁필요한	-445
▁방식	-446
▁복	-447
▁회의	-448
▁해당	-449
위기	-450
▁않을	-451
▁구성원이	-452
▁임	-453
it	-454
면서	-455
▁높	-456
▁줄	-457
al	-458
▁발생	-459
문화	-460
▁혁신	-461
▁게	-462
at	-463
▁절	-464
▁하지	-465
▁빠	-466
역량	-467
▁강화	-468
▁형	-469
▁지급	-470
▁편	-471
▁직원	-472
▁결과	-473
▁재	-474
▁접	-475
▁통한	-476
한다	-477
기술	-478
▁담당	-479
▁실제	-480
하였	-481
▁자기	-482
▁같이	-483
되고	-484
정이	-485
▁좋을	-486
▁고민	-487
▁휴가	-488
ion	-489
▁업무를	-490
랍니다	-491
▁모두	-492
▁검	-493
었습니다	-494
에대한	-495
en	-496
해주	-497
▁없어	-498
▁없음	-499
▁여러	-500
▁준	-501
lo	-502
셨으면	-503
▁어떤	-504
▁자리	-505
▁보안	-506
▁전문	-507
▁보다	-508
▁부탁	-509
▁걸	-510
▁합	-511
▁일을	-512
▁근로자	-513
▁노조	-514
▁이상	-515
▁초	-516
이라	-517
▁대응	-518
▁분위기	-519
\^	-520
▁요청	-521
▁말씀	-522
▁한다	-523
▁피	-524
▁취	-525
▁의견을	-526
▁ot	-527
▁바랍니다	-528
드립니다	-529
▁에	-530
▁해결	-531
▁남	-532
▁효	-533
▁어떻	-534
▁책임	-535
▁프로세스	-536
▁논	-537
▁공감	-538
성이	-539
▁언	-540
▁본사	-541
di	-542
▁듯	-543
아서	-544
▁회사가	-545
▁구성원들이	-546
인데	-547
▁활용	-548
사항	-549
▁장기	-550
▁추가	-551
▁생각함	-552
▁그러	-553
성과	-554
▁방법	-555
▁하나	-556
▁어떻게	-557
처럼	-558
▁구성원들의	-559
▁연차	-560
▁또는	-561
▁사내	-562
▁경우가	-563
▁사실	-564
▁인정	-565
▁찾	-566
▁활동	-567
▁수석	-568
▁존	-569
▁고려	-570
▁않고	-571
▁큰	-572
겠지만	-573
▁별	-574
들을	-575
▁기본	-576
▁정보	-577
▁된	-578
▁부문	-579
or	-580
▁향	-581
▁it	-582
▁새로운	-583
▁있다고	-584
▁일부	-585
▁8	-586
▁구성원위원	-587
▁것을	-588
▁확인	-589
▁집중	-590
▁몇	-591
기에	-592
▁두	-593
▁vdi	-594
▁하지만	-595
▁체계	-596
지요	-597
▁해주	-598
▁쓰	-599
▁증	-600
▁동의	-601
▁모든	-602
있는	-603
기를	-604
▁본부	-605
하시는	-606
하세요	-607
▁솔	-608
▁정도	-609
▁적용	-610
▁불편	-611
▁있는데	-612
▁알고	-613
▁때문에	-614
▁감사합니다	-615
하신	-616
▁제공	-617
▁구조	-618
▁업무에	-619
▁같음	-620
▁있다	-621
▁6	-622
▁약	-623
근무	-624
자가	-625
▁따른	-626
▁전체	-627
간의	-628
▁좀더	-629
▁팀원들	-630
▁관계	-631
하시	-632
▁l	-633
▁승	-634
▁그냥	-635
개발	-636
▁안녕	-637
▁창	-638
▁커	-639
▁급여	-640
▁포함	-641
주의	-642
▁모습	-643
▁이야	-644
▁다시	-645
▁중심	-646
▁만들어	-647
▁유연	-648
▁가지고	-649
▁결정	-650
▁주장	-651
리는	-652
이라고	-653
▁아직	-654
ee	-655
▁궁	-656
▁제가	-657
0%	-658
으나	-659
▁계속	-660
▁명확한	-661
▁위해서	-662
보다는	-663
▁시행	-664
▁없습니다	-665
▁반영	-666
▁것도	-667
▁우리회사	-668
▁있고	-669
▁야	-670
ic	-671
▁하면	-672
▁확대	-673
이고	-674
▁궁금	-675
▁한다고	-676
▁f	-677
▁설명	-678
▁충분	-679
▁있었	-680
▁201	-681
▁산	-682
▁퇴	-683
교육	-684
자의	-685
▁노동	-686
하지만	-687
▁사이트	-688
ge	-689
▁역할	-690
▁함께	-691
▁미흡	-692
▁앞	-693
구요	-694
봅니다	-695
▁혹	-696
소리	-697
▁u	-698
▁표	-699
▁도전	-700
ing	-701
▁규정	-702
▁수준	-703
▁이유	-704
▁얘	-705
▁선관	-706
▁n	-707
▁또한	-708
제도	-709
▁구체	-710
군요	-711
▁w	-712
▁이번	-713
하며	-714
▁채	-715
▁포괄	-716
▁당사	-717
▁문의	-718
▁저는	-719
ig	-720
▁돌	-721
▁참여	-722
▁검토	-723
00	-724
소통	-725
▁이용	-726
▁‘	-727
가는	-728
▁상대	-729
▁필요가	-730
보고	-731
▁요구	-732
지를	-733
▁그렇	-734
▁분들	-735
▁얼	-736
▁포괄임금	-737
▁부여	-738
▁안녕하세요	-739
▁보여	-740
구성원	-741
▁선관위	-742
▁드립니다	-743
▁아무	-744
보니	-745
하려	-746
▁과감	-747
필요한	-748
▁이렇게	-749
▁육	-750
▁공정	-751
▁부분이	-752
▁경험	-753
▁기업	-754
▁내부	-755
▁않은	-756
▁있으면	-757
▁갖	-758
관련	-759
▁항	-760
▁되지	-761
성에	-762
▁신청	-763
▁어려움	-764
▁종	-765
기는	-766
▁입장	-767
▁k	-768
장님	-769
▁보니	-770
▁위원	-771
▁뭐	-772
되지	-773
▁수당	-774
되어야	-775
▁평	-776
▁매우	-777
▁방안	-778
력이	-779
▁관점	-780
▁다소	-781
▁않았	-782
▁일하는	-783
전에	-784
변화	-785
▁마음	-786
▁없이	-787
▁버	-788
▁한번	-789
▁화	-790
없이	-791
▁과제	-792
▁서로	-793
▁있어서	-794
▁보면	-795
▁팀장님	-796
▁그래	-797
▁맞는	-798
▁문서	-799
▁빠른	-800
▁어느	-801
▁단기	-802
▁자신	-803
▁적절	-804
▁제수당	-805
▁문제가	-806
▁시간이	-807
근로	-808
▁자체	-809
시고	-810
시기	-811
▁선임	-812
적이고	-813
ro	-814
▁넘	-815
▁허	-816
부분	-817
▁직접	-818
▁막	-819
▁일이	-820
▁직책	-821
▁것입니다	-822
포니	-823
▁이루	-824
ation	-825
▁로	-826
▁보완	-827
▁배려	-828
▁않음	-829
▁생각이	-830
자는	-831
▁신규	-832
▁어렵	-833
▁향상	-834
▁현실	-835
개인	-836
▁공지	-837
▁아래	-838
▁저도	-839
인력	-840
▁독	-841
▁리더십	-842
어서	-843
▁필요하다고	-844
▁비용	-845
▁보입니다	-846
el	-847
▁어려운	-848
▁권한	-849
가지	-850
ar	-851
▁을	-852
▁치	-853
▁통상	-854
▁않습니다	-855
▁적극적인	-856
▁보이	-857
▁대해서는	-858
▁7	-859
▁과정	-860
셔서	-861
▁아이	-862
▁이야기	-863
▁보임	-864
▁조직의	-865
중심	-866
더라도	-867
▁사람이	-868
▁있지만	-869
▁하는데	-870
께서	-871
비스	-872
▁글을	-873
▁바뀌	-874
▁구성원을	-875
▁포괄임금제	-876
▁정책	-877
스로	-878
▁용	-879
▁이를	-880
ot	-881
지도	-882
▁몰	-883
▁최근	-884
ur	-885
ac	-886
으니	-887
▁나오	-888
이다	-889
▁무엇	-890
▁이제	-891
▁임원	-892
에서도	-893
하는데	-894
▁눈	-895
▁식	-896
▁업	-897
▁근거	-898
▁준비	-899
▁9	-900
▁좋겠음	-901
▁통상임금	-902
댓글	-903
▁구성	-904
▁등을	-905
▁실패	-906
▁얘기	-907
is	-908
▁측	-909
▁이후	-910
▁특정	-911
▁모르겠	-912
▁필요해	-913
▁필요합니다	-914
▁끝	-915
▁그룹	-916
▁조성	-917
▁효율	-918
▁순	-919
▁자유	-920
▁판교	-921
▁불필요한	-922
도가	-923
기준	-924
력을	-925
케이	-926
▁보내	-927
▁안내	-928
▁특히	-929
한다고	-930
▁됩니다	-931
▁개선이	-932
▁분들이	-933
▁입니다	-934
▁늘	-935
▁결국	-936
▁이러	-937
▁이미	-938
▁정확	-939
▁존재	-940
▁댓글	-941
▁성장	-942
▁같은데	-943
▁뿐	-944
▁작성	-945
▁힘들	-946
▁완	-947
▁수립	-948
▁절차	-949
▁담당자	-950
il	-951
▁이루어	-952
▁크	-953
▁협의	-954
▁보다는	-955
▁구성원에게	-956
▁친	-957
되었	-958
ud	-959
▁자료	-960
▁해서	-961
▁변화에	-962
▁대상	-963
▁받아	-964
밖에	-965
선거	-966
▁회사에서	-967
▁우선	-968
▁제한	-969
▁낮	-970
▁곳	-971
루션	-972
기도	-973
향이	-974
화를	-975
▁게시	-976
▁볼	-977
▁실질	-978
하도록	-979
▁물론	-980
▁처리	-981
▁질	-982
▁언제	-983
▁파트	-984
▁필요할	-985
▁능	-986
으며	-987
▁마련	-988
▁선택	-989
▁그렇게	-990
▁부서간	-991
떨어	-992
▁등의	-993
▁승진	-994
▁이슈	-995
▁g	-996
▁월	-997
▁가장	-998
▁역량을	-999
▁적절한	-1000
이드	-1001
▁먼	-1002
▁행동	-1003
▁잡	-1004
하면서	-1005
\^\^	-1006
지가	-1007
▁얼마	-1008
han	-1009
▁실무	-1010
▁의미	-1011
▁속	-1012
ea	-1013
관계	-1014
▁인해	-1015
기가	-1016
▁일정	-1017
의사	-1018
▁많아	-1019
▁회사는	-1020
이터	-1021
▁기반	-1022
▁도움	-1023
▁과감한	-1024
▁느낌	-1025
▁지난	-1026
▁선거구	-1027
▁체	-1028
▁축	-1029
eep	-1030
▁12	-1031
▁계획	-1032
▁연장	-1033
▁쉽	-1034
어야	-1035
▁pm	-1036
▁올해	-1037
▁도입	-1038
심포니	-1039
소화	-1040
▁네	-1041
므로	-1042
▁직급	-1043
▁가능한	-1044
▁그런데	-1045
▁to	-1046
▁경쟁	-1047
▁동기	-1048
▁전혀	-1049
▁휴일	-1050
▁애	-1051
목표	-1052
좌석	-1053
▁나는	-1054
▁시작	-1055
▁자세	-1056
▁봅니다	-1057
▁같다	-1058
▁파악	-1059
▁솔루션	-1060
hange	-1061
구조	-1062
▁잘못	-1063
▁살	-1064
▁오늘	-1065
와의	-1066
▁기대	-1067
▁대표	-1068
▁\^\^	-1069
는지	-1070
라면	-1071
부문	-1072
▁떨어	-1073
▁자율	-1074
에서의	-1075
▁의욕	-1076
loud	-1077
▁성과를	-1078
▁뭔	-1079
원이	-1080
▁복지	-1081
▁인식	-1082
▁생각됩니다	-1083
▁박	-1084
▁열린	-1085
들도	-1086
▁당연	-1087
아요	-1088
▁자주	-1089
▁하여	-1090
▁내용을	-1091
이가	-1092
장이	-1093
▁하였	-1094
▁발전	-1095
▁이에	-1096
▁듣	-1097
▁건강	-1098
▁전환	-1099
▁유심포니	-1100
▁사고	-1101
▁있으나	-1102
인가요	-1103
▁스스로	-1104
▁면	-1105
▁수도	-1106
▁올라	-1107
▁주변	-1108
원의	-1109
▁불가	-1110
▁아닐	-1111
▁제안	-1112
▁지나	-1113
▁하이	-1114
▁대부분	-1115
▁제대로	-1116
▁육성	-1117
▁않을까	-1118
이라는	-1119
▁못하는	-1120
▁있다는	-1121
▁회사에	-1122
▁0	-1123
당한	-1124
케이션	-1125
▁시간외	-1126
경영	-1127
어나	-1128
ite	-1129
▁논의	-1130
▁deep	-1131
닉스	-1132
려주	-1133
▁많음	-1134
▁야근	-1135
해도	-1136
▁동일	-1137
▁별도	-1138
▁부탁드립니다	-1139
▁매출	-1140
▁시도	-1141
▁아닙	-1142
▁협력	-1143
▁업무가	-1144
▁싶습니다	-1145
▁번	-1146
▁접근	-1147
▁를	-1148
▁청	-1149
르게	-1150
▁먼저	-1151
하나	-1152
ess	-1153
▁e	-1154
▁되고	-1155
▁라는	-1156
▁전화	-1157
▁측면	-1158
▁있어야	-1159
▁국	-1160
▁날	-1161
개선	-1162
리를	-1163
뮤니	-1164
없는	-1165
▁더욱	-1166
▁선출	-1167
▁시간을	-1168
▁적극적으로	-1169
인드	-1170
▁서비스	-1171
▁아니고	-1172
▁“	-1173
▁만족	-1174
▁미래	-1175
▁작업	-1176
▁작년	-1177
▁찾아	-1178
했으면	-1179
ff	-1180
것이	-1181
▁가끔	-1182
▁바로	-1183
▁변화를	-1184
▁신기술	-1185
▁cloud	-1186
려고	-1187
수행	-1188
▁전달	-1189
▁주차	-1190
▁공간	-1191
▁팀의	-1192
들에게	-1193
iz	-1194
▁민	-1195
조건	-1196
▁누구	-1197
▁본인의	-1198
리가	-1199
▁가져	-1200
▁밖에	-1201
▁사무	-1202
▁주는	-1203
되면	-1204
마다	-1205
성화	-1206
▁불만	-1207
▁유지	-1208
▁중요한	-1209
▁직책자	-1210
사이트	-1211
▁기회가	-1212
▁있었으면	-1213
기회	-1214
로서	-1215
어요	-1216
추진	-1217
치를	-1218
▁기간	-1219
▁반대	-1220
▁없고	-1221
▁본인이	-1222
동완	-1223
확보	-1224
▁느끼	-1225
▁말고	-1226
▁사례	-1227
▁없다	-1228
워크	-1229
▁사전	-1230
▁가이드	-1231
▁토	-1232
정도	-1233
▁사측	-1234
▁중간	-1235
▁부족한	-1236
▁유연한	-1237
▁인한	-1238
뮤니케이션	-1239
▁카	-1240
방향	-1241
▁투표	-1242
▁하기	-1243
▁개인의	-1244
별로	-1245
▁다만	-1246
▁다음	-1247
▁참고	-1248
▁하이닉스	-1249
ec	-1250
▁공개	-1251
▁생각을	-1252
▁구성원들에게	-1253
ow	-1254
▁응	-1255
▁즉	-1256
▁pc	-1257
▁영역	-1258
▁출근	-1259
▁pro	-1260
un	-1261
▁와	-1262
피스	-1263
▁si	-1264
▁되었	-1265
▁경영층	-1266
하겠습니다	-1267
pi	-1268
▁꼭	-1269
▁데	-1270
로는	-1271
▁장애	-1272
▁발굴	-1273
▁어디	-1274
▁일방	-1275
▁지속적인	-1276
▁갈	-1277
▁희	-1278
상이	-1279
▁있게	-1280
▁지시	-1281
▁후보	-1282
방식	-1283
심히	-1284
▁받는	-1285
▁개개인	-1286
▁되어야	-1287
▁임금	-1288
▁있지	-1289
▁주시기	-1290
다가	-1291
▁연락	-1292
▁부분은	-1293
▁전사공	-1294
디어	-1295
분이	-1296
이기	-1297
▁않아	-1298
▁경향이	-1299
▁현장	-1300
이라도	-1301
▁변화가	-1302
▁양동완	-1303
as	-1304
▁손	-1305
ent	-1306
▁저희	-1307
▁아니면	-1308
▁이러한	-1309
▁조직간	-1310
위한	-1311
휴가	-1312
▁내가	-1313
▁입사	-1314
▁구성원에	-1315
▁장기적인	-1316
▁엄	-1317
부여	-1318
사람	-1319
▁연차수당	-1320
▁대체	-1321
▁리딩	-1322
▁안되	-1323
▁효과	-1324
▁충분히	-1325
것도	-1326
점이	-1327
▁사규	-1328
▁수평	-1329
▁혹시	-1330
▁갑	-1331
협업	-1332
▁전문가	-1333
▁팀원들의	-1334
▁무슨	-1335
았습니다	-1336
▁챙	-1337
조합	-1338
▁성공	-1339
듭니다	-1340
▁앞으로	-1341
ve	-1342
▁먹	-1343
▁단순	-1344
▁상태	-1345
▁ᅲ	-1346
▁습	-1347
텐데	-1348
활동	-1349
히려	-1350
▁좋아	-1351
▁특별	-1352
▁못하고	-1353
▁근로시간	-1354
▁근무시간	-1355
▁아닌가요	-1356
▁신뢰	-1357
▁사용자	-1358
▁열심히	-1359
▁의견이	-1360
▁있으며	-1361
▁활성화	-1362
▁오히려	-1363
▁아닙니다	-1364
▁설정	-1365
▁예약	-1366
하네요	-1367
ce	-1368
▁ib	-1369
▁강한	-1370
▁자발	-1371
▁조직이	-1372
▁않을까요	-1373
지원	-1374
▁부담	-1375
▁있는지	-1376
▁협업을	-1377
▁놓	-1378
해보	-1379
▁싶은	-1380
▁그럼	-1381
▁행복	-1382
▁하시는	-1383
직원	-1384
▁기능	-1385
▁이익	-1386
▁정의	-1387
▁진짜	-1388
▁격	-1389
마트	-1390
▁고생	-1391
▁일반	-1392
▁투입	-1393
원에서	-1394
하였습니다	-1395
▁김	-1396
▁위해서는	-1397
▁하시	-1398
▁것인지	-1399
▁중심의	-1400
▁은	-1401
▁혼	-1402
▁말이	-1403
▁이전	-1404
하거나	-1405
▁지속적으로	-1406
▁커뮤니케이션	-1407
▁못한	-1408
겠죠	-1409
▁bm	-1410
▁단위	-1411
▁퇴근	-1412
건가요	-1413
▁전략적	-1414
려는	-1415
정을	-1416
지지	-1417
▁동료	-1418
▁제고	-1419
▁해도	-1420
▁열린소리	-1421
▁구성원과의	-1422
시키	-1423
▁up	-1424
▁비교	-1425
▁없을	-1426
▁소통이	-1427
et	-1428
▁코	-1429
▁호	-1430
리더	-1431
▁대하여	-1432
는게	-1433
어도	-1434
▁높은	-1435
▁스마트	-1436
▁돈	-1437
▁음	-1438
윤리	-1439
▁정기	-1440
▁하루	-1441
▁기본급	-1442
▁항상	-1443
▁관심을	-1444
▁구체적인	-1445
건지	-1446
던데	-1447
했다	-1448
▁누가	-1449
▁대비	-1450
▁예를	-1451
▁제외	-1452
▁있다면	-1453
▁키	-1454
져야	-1455
회의	-1456
▁대화	-1457
▁등에	-1458
▁이의	-1459
▁협조	-1460
▁biz	-1461
니터	-1462
▁노사	-1463
▁실적	-1464
겁니다	-1465
더군요	-1466
▁여러분	-1467
▁떠	-1468
ign	-1469
▁받고	-1470
▁처음	-1471
cess	-1472
했습니다	-1473
▁아이디어	-1474
감을	-1475
처리	-1476
▁기다	-1477
▁아쉬	-1478
▁접속	-1479
▁근로기준	-1480
▁필요하다	-1481
이익	-1482
점을	-1483
▁좌석	-1484
▁회의실	-1485
▁근로기준법	-1486
수가	-1487
우리	-1488
자를	-1489
▁in	-1490
▁소속	-1491
었는데	-1492
▁부분에	-1493
▁팀원의	-1494
동안	-1495
들과	-1496
ice	-1497
▁과거	-1498
▁이게	-1499
▁합의	-1500
으로서	-1501
하고자	-1502
▁부족함	-1503
▁우리가	-1504
▁한다는	-1505
▁많습니다	-1506
▁믿	-1507
▁쉬	-1508
객관	-1509
▁인원	-1510
▁표현	-1511
▁이해가	-1512
▁site	-1513
▁하겠습니다	-1514
리한	-1515
프라	-1516
▁자동	-1517
▁그래서	-1518
▁삭	-1519
정보	-1520
▁그에	-1521
▁무조건	-1522
▁선거관리	-1523
시다	-1524
▁창출	-1525
▁상황이	-1526
▁수석님	-1527
보면	-1528
시에	-1529
▁것에	-1530
▁분이	-1531
▁이끌	-1532
▁합리	-1533
▁게시판	-1534
▁문화가	-1535
▁사업을	-1536
▁업무량	-1537
▁사람들이	-1538
▁패	-1539
▁계산	-1540
▁받을	-1541
▁분야	-1542
▁윤리	-1543
▁기회를	-1544
▁change	-1545
하셨	-1546
▁의문	-1547
▁추구	-1548
▁도움이	-1549
▁협업이	-1550
▁ᄒ	-1551
▁가지	-1552
▁시장	-1553
ol	-1554
ᄏᄏ	-1555
▁뒤	-1556
▁온	-1557
관점	-1558
니스	-1559
이는	-1560
ork	-1561
▁객관	-1562
▁요즘	-1563
다보니	-1564
▁삼	-1565
사용	-1566
▁그만	-1567
▁분석	-1568
▁kpi	-1569
▁공감대	-1570
▁실질적인	-1571
센터	-1572
소한	-1573
수석	-1574
중에	-1575
▁신경	-1576
시스템	-1577
,,	-1578
핵심	-1579
▁습득	-1580
▁신입	-1581
▁주말	-1582
▁자신의	-1583
dt	-1584
들에	-1585
만원	-1586
주도	-1587
할수	-1588
▁30	-1589
▁라고	-1590
▁원하는	-1591
▁의사소통	-1592
▁써	-1593
같은	-1594
미나	-1595
▁등이	-1596
▁내용이	-1597
▁급여체계	-1598
▁모르겠습니다	-1599
▁귀	-1600
▁고정	-1601
▁기획	-1602
▁불구	-1603
▁삭제	-1604
▁올리	-1605
▁제보	-1606
▁행위	-1607
▁사업에	-1608
▁맡	-1609
▁읽	-1610
▁클	-1611
년도	-1612
이지	-1613
하겠	-1614
▁거의	-1615
▁형성	-1616
▁혹은	-1617
의사결정	-1618
든지	-1619
이면	-1620
▁돌아	-1621
▁경우도	-1622
▁보여주	-1623
▁실행력	-1624
▁정확한	-1625
▁주시면	-1626
10	-1627
▁틀	-1628
수를	-1629
▁바라	-1630
▁100	-1631
▁아닌가	-1632
일을	-1633
▁공식	-1634
▁핵심	-1635
▁노력이	-1636
▁따라서	-1637
▁않도록	-1638
▁충분한	-1639
되었으면	-1640
▁조직문화	-1641
▁익	-1642
공유	-1643
봐야	-1644
▁때문	-1645
▁마인드	-1646
▁모니터	-1647
▁안되는	-1648
▁선거관리위원	-1649
▁는	-1650
도를	-1651
치가	-1652
▁나아	-1653
▁지양	-1654
한다는	-1655
▁지원이	-1656
▁평가를	-1657
그램	-1658
인이	-1659
▁느껴	-1660
▁어떨	-1661
▁형태	-1662
▁같네요	-1663
▁악	-1664
▁개별	-1665
▁보는	-1666
▁원칙	-1667
▁원활	-1668
▁당연히	-1669
▁생각됨	-1670
▁동기부여	-1671
▁주셨으면	-1672
▁긍	-1673
▁늦	-1674
드리	-1675
스럽	-1676
▁오픈	-1677
▁절대	-1678
정적인	-1679
▁그대로	-1680
▁노동조합	-1681
▁process	-1682
▁죄	-1683
롭게	-1684
▁ai	-1685
▁강조	-1686
▁나가	-1687
▁신속	-1688
▁인사	-1689
▁공정한	-1690
▁성과에	-1691
▁역량개발	-1692
▁전사공지	-1693
보안	-1694
산업	-1695
의견	-1696
▁관한	-1697
▁달성	-1698
▁목적	-1699
▁뭔가	-1700
한다면	-1701
▁사람은	-1702
▁없다고	-1703
ew	-1704
▁폐	-1705
기업	-1706
헬스	-1707
▁능력	-1708
▁설치	-1709
▁아마	-1710
▁팀내	-1711
up	-1712
▁컨	-1713
인트	-1714
▁st	-1715
▁여기	-1716
▁운동	-1717
▁정리	-1718
▁하게	-1719
하다는	-1720
ay	-1721
▁학	-1722
더라	-1723
운동	-1724
▁반복	-1725
▁진급	-1726
팀에서	-1727
▁칭	-1728
▁ᄒᄒ	-1729
▁수용	-1730
▁채용	-1731
▁초과	-1732
하여야	-1733
▁인력이	-1734
▁생각하는	-1735
▁하면서	-1736
▁불구하고	-1737
▁난	-1738
▁18	-1739
▁바꾸	-1740
▁진정	-1741
하시면	-1742
▁업무의	-1743
▁법률	-1744
▁상호	-1745
▁관계사	-1746
▁하는지	-1747
▁구성원과	-1748
▁외부사이트	-1749
▁극	-1750
▁얻	-1751
▁과연	-1752
▁달라	-1753
▁솔직	-1754
▁언급	-1755
▁예전	-1756
▁인재	-1757
▁특성	-1758
▁하며	-1759
으로는	-1760
▁방향성	-1761
단위	-1762
전히	-1763
▁사유	-1764
부서의	-1765
▁관련하여	-1766
▁되었으면	-1767
ul	-1768
us	-1769
▁쌓	-1770
러운	-1771
▁부터	-1772
▁수렴	-1773
▁의무	-1774
▁칭찬	-1775
▁희망	-1776
▁답변을	-1777
▁했으면	-1778
▁되면	-1779
▁보장	-1780
▁상관	-1781
▁일에	-1782
▁제조	-1783
▁상황에	-1784
▁현재의	-1785
▁납	-1786
▁봤	-1787
▁태	-1788
▁트	-1789
감이	-1790
서는	-1791
스트	-1792
제로	-1793
▁re	-1794
▁비해	-1795
▁작은	-1796
▁주도	-1797
▁리더쉽	-1798
▁분들은	-1799
▁미흡하다고	-1800
한테	-1801
▁계신	-1802
▁독려	-1803
▁참석	-1804
▁헬스	-1805
▁교육을	-1806
▁환경이	-1807
▁근로자위원	-1808
일이	-1809
ind	-1810
▁과도	-1811
▁배치	-1812
▁분명	-1813
▁한계	-1814
중심의	-1815
▁듭니다	-1816
▁목표를	-1817
▁생각해	-1818
▁아직도	-1819
▁사용하는	-1820
▁생각한다	-1821
장의	-1822
하니	-1823
▁po	-1824
▁공동	-1825
▁사회	-1826
▁으로	-1827
▁조합	-1828
▁크게	-1829
▁윤리경영	-1830
▁있었습니다	-1831
ut	-1832
▁첫	-1833
것을	-1834
시길	-1835
전문	-1836
▁15	-1837
▁등등	-1838
▁없었	-1839
▁유관	-1840
▁제기	-1841
▁준수	-1842
▁증가	-1843
▁경영진	-1844
▁소통을	-1845
▁좋겠다	-1846
ication	-1847
▁담	-1848
▁탈	-1849
운영	-1850
이상	-1851
전략	-1852
▁구축	-1853
▁위반	-1854
하려는	-1855
▁세미나	-1856
▁환경을	-1857
ct	-1858
▁됨	-1859
▁다수	-1860
▁여유	-1861
▁차이가	-1862
▁궁금합니다	-1863
am	-1864
▁필	-1865
효율	-1866
▁만드	-1867
▁수정	-1868
▁예정	-1869
▁전에	-1870
▁조정	-1871
▁주고	-1872
▁불이익	-1873
▁평가가	-1874
▁왔	-1875
기간	-1876
스를	-1877
아야	-1878
일에	-1879
했던	-1880
pen	-1881
▁구분	-1882
▁영업	-1883
▁전자	-1884
▁존중	-1885
▁주어	-1886
▁모습이	-1887
▁없어서	-1888
▁교체	-1889
▁분실	-1890
▁회사와	-1891
▁엘	-1892
▁잠	-1893
▁테	-1894
식을	-1895
치는	-1896
팀의	-1897
▁만큼	-1898
▁이건	-1899
▁하셨	-1900
졌으면	-1901
▁its	-1902
▁휴가를	-1903
▁나는우리	-1904
▁꾸	-1905
▁빨	-1906
인가	-1907
후보	-1908
▁갖고	-1909
▁비슷	-1910
▁비즈	-1911
▁입력	-1912
▁주관	-1913
▁목소리	-1914
▁길	-1915
▁라	-1916
▁윗	-1917
▁id	-1918
▁가는	-1919
▁오래	-1920
▁중에	-1921
▁평균	-1922
▁사항은	-1923
▁추진력	-1924
▁개인적으로	-1925
장실	-1926
▁받았	-1927
▁비전	-1928
▁출마	-1929
수석님	-1930
▁실제로	-1931
▁넣	-1932
▁범	-1933
eer	-1934
▁금융	-1935
▁불안	-1936
▁출장	-1937
습니까	-1938
▁노력을	-1939
더라구요	-1940
▁기준으로	-1941
unication	-1942
fr	-1943
▁앉	-1944
만을	-1945
▁52	-1946
▁바탕	-1947
오피스	-1948
하는게	-1949
▁관점에서	-1950
▁팀원들이	-1951
▁긴	-1952
명을	-1953
번호	-1954
▁근데	-1955
▁누군	-1956
▁매일	-1957
▁물어	-1958
▁발휘	-1959
▁아쉽	-1960
▁행사	-1961
▁skt	-1962
▁공유가	-1963
▁고객사의	-1964
▁깊	-1965
▁방해	-1966
▁야간	-1967
▁점심	-1968
▁향후	-1969
▁힘든	-1970
시간을	-1971
▁내용은	-1972
▁스마트워크	-1973
▁쪽	-1974
노동	-1975
▁글이	-1976
▁많았	-1977
▁매년	-1978
▁없애	-1979
▁여부	-1980
주세요	-1981
집니다	-1982
▁제도가	-1983
▁프로그램	-1984
에만	-1985
▁so	-1986
▁개입	-1987
▁논리	-1988
▁바람	-1989
▁보유	-1990
▁승인	-1991
▁아침	-1992
▁인상	-1993
▁채널	-1994
▁간소화	-1995
▁관심이	-1996
▁회사를	-1997
▁계약	-1998
▁많으	-1999
▁말을	-2000
▁사이	-2001
▁제발	-2002
▁통신	-2003
▁통합	-2004
▁그러나	-2005
▁들어가	-2006
▁사무실	-2007
▁개인적인	-2008
▁경우에는	-2009
▁잦	-2010
eed	-2011
▁시키	-2012
▁영향	-2013
▁판결	-2014
▁형식	-2015
십니다	-2016
▁기술을	-2017
▁않으면	-2018
▁우리는	-2019
▁있으니	-2020
▁장기적	-2021
▁구성원들은	-2022
▁#	-2023
▁병	-2024
▁옆	-2025
명이	-2026
지급	-2027
▁24	-2028
▁경청	-2029
▁쉽지	-2030
▁아주	-2031
▁얼마나	-2032
▁입장에서	-2033
▁자기주도	-2034
▁선거관리위원회	-2035
le	-2036
드백	-2037
▁동안	-2038
▁따로	-2039
▁자격	-2040
▁추천	-2041
▁항목	-2042
▁허용	-2043
겠다는	-2044
베이터	-2045
▁리더의	-2046
▁상대적으로	-2047
▁”	-2048
▁굳	-2049
드시	-2050
려면	-2051
많은	-2052
바일	-2053
장기	-2054
▁경협	-2055
▁나와	-2056
▁선정	-2057
▁연구	-2058
▁토론	-2059
변화에	-2060
했는데	-2061
▁메일을	-2062
같이	-2063
분들	-2064
장을	-2065
▁ᅲᅲ	-2066
▁다르	-2067
▁받은	-2068
▁위주	-2069
▁창의	-2070
하려고	-2071
▁불가능	-2072
▁되었습니다	-2073
ok	-2074
▁디	-2075
▁품	-2076
미팅	-2077
▁금액	-2078
▁지정	-2079
▁판례	-2080
▁의견에	-2081
▁자리를	-2082
▁피드백	-2083
▁하네요	-2084
ms	-2085
▁뽑	-2086
놓고	-2087
만큼	-2088
주차	-2089
▁때가	-2090
▁부장	-2091
▁요소	-2092
▁지식	-2093
▁팀이	-2094
▁건가요	-2095
▁선거에	-2096
▁역할을	-2097
▁백	-2098
▁암	-2099
부족	-2100
줘야	-2101
화된	-2102
▁넘어	-2103
▁설득	-2104
▁엄청	-2105
▁오해	-2106
▁확실	-2107
▁결과를	-2108
▁방법이	-2109
▁communication	-2110
리지	-2111
업체	-2112
함이	-2113
▁기여	-2114
▁맞지	-2115
▁무시	-2116
▁상당	-2117
▁인지	-2118
▁관련된	-2119
▁등으로	-2120
▁역량확보	-2121
이며	-2122
주는	-2123
▁계시	-2124
▁맞게	-2125
▁전반	-2126
▁죄송	-2127
▁겁니다	-2128
▁근무자	-2129
▁모바일	-2130
▁모습을	-2131
팀입니다	-2132
▁방향으로	-2133
▁자유로운	-2134
▁노사협의회	-2135
ri	-2136
▁괜	-2137
▁플	-2138
스크	-2139
퇴근	-2140
▁등록	-2141
▁사원	-2142
▁소송	-2143
▁아님	-2144
▁의도	-2145
▁의한	-2146
▁지켜	-2147
가능	-2148
사원	-2149
ack	-2150
ult	-2151
▁이거	-2152
▁초기	-2153
▁같아요	-2154
▁규정을	-2155
▁그래도	-2156
▁모두가	-2157
▁역량이	-2158
▁이끌어	-2159
▁적극적	-2160
▁공유오피스	-2161
17	-2162
개편	-2163
계획	-2164
보는	-2165
▁pl	-2166
▁가진	-2167
▁경력	-2168
▁안타	-2169
▁않으	-2170
▁200	-2171
▁기업문화	-2172
▁생각하고	-2173
▁시스템이	-2174
▁프로젝트를	-2175
규모	-2176
내용	-2177
임을	-2178
투표	-2179
화가	-2180
▁결론	-2181
▁교통	-2182
▁다니	-2183
▁조치	-2184
까지는	-2185
▁그렇지	-2186
▁많은데	-2187
▁명확히	-2188
▁선거를	-2189
▁중요하지만	-2190
jt	-2191
▁j	-2192
▁뭘	-2193
▁벌	-2194
▁죽	-2195
함을	-2196
▁ce	-2197
▁수가	-2198
▁수주	-2199
▁이직	-2200
▁적은	-2201
캔미팅	-2202
▁상황을	-2203
▁했는데	-2204
▁화장실	-2205
▁open	-2206
▁밀	-2207
▁싫	-2208
elf	-2209
▁뿐만	-2210
▁연계	-2211
때문에	-2212
▁부분을	-2213
▁빠르게	-2214
▁사항에	-2215
▁알려주	-2216
▁위하여	-2217
▁확보를	-2218
▁바탕으로	-2219
▁팀원들과	-2220
▁y	-2221
▁님	-2222
본부	-2223
상을	-2224
소스	-2225
▁별로	-2226
▁알려	-2227
▁저의	-2228
▁투명	-2229
▁수평적	-2230
▁신속한	-2231
▁팀원들에게	-2232
▁년	-2233
▁머	-2234
▁첨	-2235
라우	-2236
▁17	-2237
▁다들	-2238
▁매번	-2239
▁무효	-2240
▁일단	-2241
▁지방	-2242
▁축소	-2243
▁파일	-2244
▁해외	-2245
위주의	-2246
이라면	-2247
▁des	-2248
▁반드시	-2249
▁보상이	-2250
▁사항을	-2251
▁정당한	-2252
사업부문	-2253
프로세스	-2254
▁쓸	-2255
것은	-2256
요일	-2257
져서	-2258
지에	-2259
▁눈치	-2260
▁대외	-2261
▁맞춰	-2262
▁박탈	-2263
▁보관	-2264
▁상위	-2265
▁소리	-2266
▁어쩔	-2267
십니까	-2268
▁것처럼	-2269
▁기존의	-2270
▁느낌이	-2271
▁모르는	-2272
▁모르겠지만	-2273
▁우리회사는	-2274
20	-2275
▁욕	-2276
여서	-2277
트북	-2278
end	-2279
tom	-2280
▁드리	-2281
▁점검	-2282
▁정당	-2283
▁정해	-2284
▁사업의	-2285
▁여전히	-2286
▁조직을	-2287
▁최소한	-2288
ap	-2289
▁폭	-2290
더니	-2291
십시	-2292
집중	-2293
팀장	-2294
▁11	-2295
▁격려	-2296
▁시급	-2297
▁안된	-2298
▁주요	-2299
▁지하	-2300
▁퇴직	-2301
▁방식의	-2302
▁보고서	-2303
▁자체가	-2304
▁활동을	-2305
▁중심으로	-2306
ad	-2307
로만	-2308
▁내재	-2309
▁당장	-2310
▁못함	-2311
▁부하	-2312
▁리더가	-2313
▁문제를	-2314
▁벗	-2315
▁압	-2316
가고	-2317
단계	-2318
메일	-2319
영역	-2320
정에	-2321
혁명	-2322
▁co	-2323
▁tr	-2324
▁굳이	-2325
▁그때	-2326
▁낮은	-2327
▁듣고	-2328
▁만약	-2329
▁일관	-2330
하시고	-2331
▁개선을	-2332
▁답변이	-2333
▁입후보	-2334
▁캔미팅	-2335
▁차원에서	-2336
▁찬	-2337
자리	-2338
정책	-2339
혜택	-2340
ead	-2341
▁건의	-2342
▁명시	-2343
▁빨리	-2344
▁어떠	-2345
▁이는	-2346
▁장소	-2347
▁잦은	-2348
▁정착	-2349
라우드	-2350
▁경우는	-2351
▁팀원이	-2352
▁2017	-2353
▁과정에서	-2354
▁홍	-2355
개월	-2356
균형	-2357
방안	-2358
의식	-2359
제가	-2360
▁ᄏᄏ	-2361
▁규모	-2362
▁비율	-2363
▁역시	-2364
▁예상	-2365
▁인터	-2366
는데요	-2367
▁고객의	-2368
▁데이터	-2369
▁팀장이	-2370
▁하는게	-2371
ottom	-2372
▁옳	-2373
규칙	-2374
만의	-2375
베이	-2376
사를	-2377
▁기타	-2378
▁단계	-2379
▁방송	-2380
▁수는	-2381
▁쉽게	-2382
▁이어	-2383
▁좋지	-2384
▁줄어	-2385
▁지연	-2386
조직의	-2387
▁기준급	-2388
▁실패를	-2389
▁업무와	-2390
▁주세요	-2391
▁work	-2392
▁구성원은	-2393
▁업무환경	-2394
▁이야기를	-2395
ob	-2396
▁넓	-2397
▁sp	-2398
▁저하	-2399
▁피해	-2400
차산업	-2401
▁노트북	-2402
▁동일한	-2403
▁소통의	-2404
▁구성원들과	-2405
▁획	-2406
거죠	-2407
계약	-2408
기획	-2409
하실	-2410
▁같아	-2411
▁개념	-2412
▁몰입	-2413
▁부재	-2414
▁스텝	-2415
▁이뤄	-2416
▁점이	-2417
시간에	-2418
▁관리가	-2419
▁최소화	-2420
▁투자가	-2421
▁혁신을	-2422
▁분위기가	-2423
▁아닐까요	-2424
▁연장근로	-2425
▁휴일근로	-2426
▁슬	-2427
그룹	-2428
명확	-2429
의를	-2430
자에	-2431
▁ex	-2432
▁단호	-2433
▁면담	-2434
▁범위	-2435
▁주기	-2436
▁것이라	-2437
▁문제는	-2438
▁우리의	-2439
▁이유로	-2440
▁책임을	-2441
▁추가로	-2442
▁한다면	-2443
▁협의회	-2444
▁아니라고	-2445
▁클라우드	-2446
▁걱	-2447
▁빈	-2448
간에	-2449
셔야	-2450
함에	-2451
▁al	-2452
▁사라	-2453
▁산업	-2454
▁예산	-2455
▁우려	-2456
▁응원	-2457
▁후배	-2458
하라고	-2459
▁보고를	-2460
▁사항이	-2461
▁100%	-2462
▁self	-2463
▁외부환경	-2464
▁블	-2465
▁술	-2466
년에	-2467
니어	-2468
비용	-2469
사고	-2470
isk	-2471
▁가족	-2472
▁비밀	-2473
▁시너	-2474
▁제거	-2475
▁처럼	-2476
명으로	-2477
▁성과가	-2478
▁잘못된	-2479
▁하였습니다	-2480
ch	-2481
▁총	-2482
분의	-2483
진행	-2484
참여	-2485
aff	-2486
▁강력	-2487
▁같고	-2488
▁나누	-2489
▁당시	-2490
▁산정	-2491
▁에서	-2492
▁올려	-2493
▁원래	-2494
▁정산	-2495
▁혼자	-2496
▁결과가	-2497
▁된다고	-2498
▁때로는	-2499
▁사용할	-2500
▁포인트	-2501
▁비즈니스	-2502
▁선거운동	-2503
▁조직구조	-2504
▁유심포니에	-2505
▁움	-2506
변경	-2507
여야	-2508
있게	-2509
지면	-2510
ure	-2511
▁강요	-2512
▁그게	-2513
▁많고	-2514
겠네요	-2515
▁new	-2516
▁off	-2517
▁top	-2518
▁개발을	-2519
▁현재는	-2520
▁근로자의	-2521
▁자유롭게	-2522
▁의사결정이	-2523
느냐	-2524
팀원	-2525
own	-2526
▁금번	-2527
▁나서	-2528
▁배분	-2529
▁순환	-2530
▁의해	-2531
▁적어	-2532
▁첨부	-2533
ital	-2534
▁과도한	-2535
▁분들도	-2536
▁이동을	-2537
▁대상으로	-2538
▁측면에서	-2539
▁해주세요	-2540
▁구성원들을	-2541
▁끼	-2542
▁딱	-2543
분야	-2544
장에	-2545
제를	-2546
int	-2547
▁li	-2548
▁강제	-2549
▁것임	-2550
▁긍정	-2551
▁맞추	-2552
▁미리	-2553
▁소요	-2554
▁수고	-2555
▁알아	-2556
▁업체	-2557
▁정작	-2558
겠지요	-2559
▁pjt	-2560
▁상대방	-2561
▁있나요	-2562
▁통해서	-2563
▁고려하여	-2564
▁양수석님	-2565
▁deepc	-2566
▁팀원들과의	-2567
▁해주셨으면	-2568
▁둘	-2569
▁봄	-2570
받는	-2571
셔틀	-2572
일수	-2573
esh	-2574
▁꾸준	-2575
▁내려	-2576
▁대리	-2577
▁엘리	-2578
▁인적	-2579
▁일할	-2580
▁제약	-2581
▁지향	-2582
식으로	-2583
▁고민이	-2584
▁교육이	-2585
▁아쉬움	-2586
▁deepchange	-2587
상의	-2588
신이	-2589
심이	-2590
▁pi	-2591
▁새로	-2592
▁시각	-2593
▁시대	-2594
▁움직	-2595
▁자연	-2596
▁지키	-2597
▁차이	-2598
▁하니	-2599
▁하다	-2600
으로써	-2601
▁방안을	-2602
▁인터넷	-2603
▁무엇인지	-2604
▁상황에서	-2605
▁있겠지만	-2606
▁낼	-2607
▁붙	-2608
▁훨	-2609
끼리	-2610
나는	-2611
년차	-2612
없음	-2613
자와	-2614
▁가치	-2615
▁도출	-2616
▁바꿔	-2617
▁받지	-2618
▁보기	-2619
▁복잡	-2620
▁약간	-2621
▁어찌	-2622
▁용량	-2623
▁주신	-2624
▁혜택	-2625
▁비슷한	-2626
▁사람들	-2627
하십니까	-2628
▁근무환경	-2629
▁대해서도	-2630
▁방식으로	-2631
▁조직개편	-2632
▁staff	-2633
ht	-2634
▁싸	-2635
▁억	-2636
라인	-2637
상황	-2638
었던	-2639
오는	-2640
▁바쁘	-2641
▁삼성	-2642
▁일은	-2643
업무에	-2644
이네요	-2645
자에게	-2646
▁ceo	-2647
▁관리를	-2648
▁리소스	-2649
▁비효율	-2650
▁사전에	-2651
▁오피스	-2652
▁이동이	-2653
▁중장기	-2654
▁아니지만	-2655
im	-2656
강화	-2657
로의	-2658
이니	-2659
자기	-2660
ver	-2661
▁대처	-2662
▁오류	-2663
▁저녁	-2664
▁적합	-2665
▁정상	-2666
▁홍보	-2667
▁나오는	-2668
▁출퇴근	-2669
▁cult	-2670
▁팀원과의	-2671
▁bottom	-2672
▁뛰	-2673
▁옮	-2674
▁페	-2675
실행	-2676
▁개방	-2677
▁건지	-2678
▁방문	-2679
▁안될	-2680
▁안정	-2681
▁참조	-2682
▁챙겨	-2683
서비스	-2684
▁car	-2685
▁만드는	-2686
▁수당을	-2687
▁싶네요	-2688
▁아무리	-2689
▁이유는	-2690
▁정확히	-2691
▁팀장의	-2692
▁2018	-2693
▁개개인의	-2694
▁수행하는	-2695
▁지금까지	-2696
▁괴	-2697
지막	-2698
▁간혹	-2699
▁납득	-2700
▁민주	-2701
▁생기	-2702
▁생활	-2703
▁이하	-2704
▁탈피	-2705
▁통보	-2706
▁가능할	-2707
▁교통비	-2708
▁기준이	-2709
▁방향에	-2710
▁아닐까	-2711
▁않는다	-2712
▁자발적	-2713
▁조직에	-2714
fresh	-2715
▁신입사원	-2716
▁이해관계	-2717
▁있을까요	-2718
ex	-2719
▁똑	-2720
기반	-2721
카드	-2722
▁개편	-2723
▁규칙	-2724
▁답답	-2725
▁분배	-2726
▁이기	-2727
▁점점	-2728
▁회식	-2729
했다고	-2730
▁ict	-2731
▁말씀드	-2732
▁신사업	-2733
▁알아서	-2734
▁위주의	-2735
주셨으면	-2736
▁제수당이	-2737
▁엘리베이터	-2738
▁감사드립니다	-2739
30	-2740
▁꺼	-2741
▁뒷	-2742
▁숙	-2743
▁쓴	-2744
▁프	-2745
려서	-2746
수준	-2747
외부	-2748
우고	-2749
트레	-2750
▁40	-2751
▁금지	-2752
▁높아	-2753
▁분은	-2754
▁성격	-2755
▁시점	-2756
▁유도	-2757
▁종료	-2758
▁종종	-2759
▁직위	-2760
▁퇴사	-2761
▁훨씬	-2762
▁같아서	-2763
▁개인별	-2764
▁느끼는	-2765
▁받아야	-2766
▁방향을	-2767
▁이제는	-2768
프로젝트	-2769
▁lead	-2770
▁신규사업	-2771
▁했습니다	-2772
sk	-2773
▁놀	-2774
▁묻	-2775
년간	-2776
노조	-2777
생각	-2778
심을	-2779
ata	-2780
▁부드	-2781
▁사안	-2782
▁선배	-2783
▁연말	-2784
▁장려	-2785
ance	-2786
▁dig	-2787
▁많아서	-2788
▁보이는	-2789
▁이해하고	-2790
▁digital	-2791
ue	-2792
생활	-2793
시켜	-2794
자료	-2795
직급	-2796
our	-2797
▁ag	-2798
▁구매	-2799
▁나온	-2800
▁대신	-2801
▁마치	-2802
▁설문	-2803
▁일의	-2804
십시오	-2805
일까요	-2806
▁sup	-2807
▁관심과	-2808
▁방법을	-2809
▁사람을	-2810
▁스트레	-2811
▁없네요	-2812
▁인프라	-2813
▁있네요	-2814
시겠지만	-2815
▁기반으로	-2816
▁어려움이	-2817
▁너	-2818
▁층	-2819
▁침	-2820
만한	-2821
번째	-2822
스가	-2823
요청	-2824
▁on	-2825
▁근본	-2826
▁수직	-2827
▁스타	-2828
▁아는	-2829
▁원인	-2830
▁이외	-2831
▁청취	-2832
▁축하	-2833
▁취지	-2834
▁할당	-2835
▁해보	-2836
▁솔직히	-2837
▁타부서	-2838
▁판단됨	-2839
▁구성원간	-2840
▁근무하는	-2841
▁업무수행	-2842
▁스마트워크팀	-2843
st	-2844
▁멀	-2845
▁밑	-2846
▁철	-2847
과정	-2848
느라	-2849
물을	-2850
상에	-2851
할때	-2852
000	-2853
▁16	-2854
▁50	-2855
▁기사	-2856
▁선제	-2857
▁아예	-2858
▁증설	-2859
▁평소	-2860
께서는	-2861
▁벗어나	-2862
▁없다는	-2863
▁이해를	-2864
▁자리가	-2865
▁보고문화	-2866
▁일방적인	-2867
▁우리회사의	-2868
▁culture	-2869
em	-2870
▁팩	-2871
결과	-2872
고객	-2873
받고	-2874
▁공통	-2875
▁기억	-2876
▁어제	-2877
▁질문	-2878
▁차라	-2879
것으로	-2880
▁경험을	-2881
▁그동안	-2882
▁내용에	-2883
▁다르게	-2884
▁달성을	-2885
▁지원을	-2886
hr	-2887
▁ᄋ	-2888
▁레	-2889
세대	-2890
식당	-2891
신청	-2892
했을	-2893
▁과장	-2894
▁나왔	-2895
▁된다	-2896
▁봐야	-2897
▁조사	-2898
▁체크	-2899
▁할수	-2900
분들이	-2901
적이지	-2902
▁것이다	-2903
▁심포니	-2904
▁이유가	-2905
▁적어도	-2906
▁정도로	-2907
▁정보를	-2908
▁특별한	-2909
▁끊	-2910
성장	-2911
었다	-2912
지시	-2913
▁간의	-2914
▁글로	-2915
▁마찬	-2916
▁쓰고	-2917
▁적응	-2918
▁좋았	-2919
▁최고	-2920
줬으면	-2921
▁마지막	-2922
▁방식이	-2923
▁부장님	-2924
▁설명회	-2925
▁차라리	-2926
▁환경에	-2927
▁뜻	-2928
▁흐	-2929
걸로	-2930
라서	-2931
분에	-2932
수의	-2933
bal	-2934
▁13	-2935
▁단체	-2936
▁도와	-2937
▁많다	-2938
▁무관	-2939
▁의존	-2940
▁읽어	-2941
▁챙기	-2942
▁충원	-2943
사항에	-2944
사항을	-2945
식회사	-2946
▁너무나	-2947
▁누군가	-2948
▁당사의	-2949
▁문화를	-2950
▁본부장	-2951
▁이상의	-2952
▁일하고	-2953
▁전문성	-2954
▁특별히	-2955
▁특성상	-2956
▁평가에	-2957
적으로는	-2958
▁어렵습니다	-2959
pt	-2960
▁됐	-2961
▁밝	-2962
▁풀	-2963
라이	-2964
밀한	-2965
수로	-2966
호화	-2967
ort	-2968
vey	-2969
▁sm	-2970
▁믿고	-2971
▁불합	-2972
▁셔틀	-2973
▁실천	-2974
▁의지	-2975
▁이름	-2976
▁해소	-2977
주시면	-2978
comm	-2979
▁res	-2980
▁고려한	-2981
▁기본적인	-2982
▁말씀하신	-2983
▁사용자는	-2984
▁시스템을	-2985
▁전자투표	-2986
▁끌	-2987
▁좌	-2988
과제	-2989
대응	-2990
르는	-2991
보호	-2992
수도	-2993
이동	-2994
자로	-2995
통신	-2996
한데	-2997
ase	-2998
▁간단	-2999
▁권리	-3000
▁대변	-3001
▁등급	-3002
▁보통	-3003
▁에게	-3004
▁저장	-3005
▁조항	-3006
▁팀간	-3007
해주는	-3008
▁내에서	-3009
▁생각은	-3010
▁수준의	-3011
▁시간에	-3012
▁자료를	-3013
▁마찬가지	-3014
▁헬스센터	-3015
▁design	-3016
ip	-3017
▁숫	-3018
▁즐	-3019
▁찍	-3020
겠다	-3021
르고	-3022
자고	-3023
ang	-3024
for	-3025
▁19	-3026
▁부정	-3027
▁분리	-3028
▁정부	-3029
▁bal	-3030
▁개인이	-3031
▁관점의	-3032
▁않나요	-3033
▁제도를	-3034
▁조금은	-3035
▁조직과	-3036
▁직원이	-3037
▁투자를	-3038
하였으면	-3039
urvey	-3040
▁기술중심	-3041
▁도전적인	-3042
▁진행하고	-3043
해주셨으면	-3044
던지	-3045
등을	-3046
법원	-3047
주신	-3048
지어	-3049
치고	-3050
휴무	-3051
▁36	-3052
▁lo	-3053
▁개진	-3054
▁교류	-3055
▁근태	-3056
▁두려	-3057
▁심각	-3058
▁익명	-3059
▁인간	-3060
만으로	-3061
▁ibm	-3062
▁강력한	-3063
▁선택과	-3064
▁식으로	-3065
▁어려워	-3066
▁이익을	-3067
▁일처리	-3068
▁지금도	-3069
▁차원의	-3070
▁최대한	-3071
▁data	-3072
▁mind	-3073
▁어떨까요	-3074
▁point	-3075
▁예정입니다	-3076
▁안녕하십니까	-3077
거리	-3078
대비	-3079
여금	-3080
제시	-3081
amm	-3082
ill	-3083
▁os	-3084
▁sy	-3085
▁가시	-3086
▁과반	-3087
▁발표	-3088
▁부당	-3089
▁사진	-3090
▁수익	-3091
▁안됨	-3092
▁의식	-3093
▁지지	-3094
▁통화	-3095
▁휴게	-3096
▁규정이	-3097
▁기존에	-3098
▁목표에	-3099
▁역량에	-3100
▁원활한	-3101
▁이번에	-3102
▁합리적인	-3103
▁공감합니다	-3104
▁프로세스가	-3105
▁환	-3106
고요	-3107
다니	-3108
려야	-3109
신저	-3110
으신	-3111
▁기울	-3112
▁나무	-3113
▁배포	-3114
▁위임	-3115
▁팀을	-3116
하는지	-3117
▁수준이	-3118
▁아닌지	-3119
▁것이라고	-3120
▁의욕관리	-3121
▁조직에서	-3122
▁현실적으로	-3123
ab	-3124
형태	-3125
ile	-3126
▁25	-3127
▁가고	-3128
▁바뀐	-3129
▁오후	-3130
▁위법	-3131
▁일일	-3132
▁있기	-3133
▁중복	-3134
▁직무	-3135
▁학습	-3136
스럽게	-3137
해서는	-3138
form	-3139
▁win	-3140
▁내재화	-3141
▁메신저	-3142
▁보이지	-3143
▁없으니	-3144
▁영향을	-3145
▁인력을	-3146
ammer	-3147
ource	-3148
▁refresh	-3149
tr	-3150
▁’	-3151
▁봐	-3152
구나	-3153
맞는	-3154
인다	-3155
인상	-3156
치게	-3157
▁가까	-3158
▁그럴	-3159
▁나올	-3160
▁네트	-3161
▁방지	-3162
▁장비	-3163
▁조건	-3164
▁지적	-3165
▁취업	-3166
▁편의	-3167
수당을	-3168
전문가	-3169
하다면	-3170
ango	-3171
▁con	-3172
▁상당히	-3173
▁안타깝	-3174
▁팀에서	-3175
lobal	-3176
▁짜	-3177
▁컬	-3178
냄새	-3179
듯이	-3180
사례	-3181
▁le	-3182
▁my	-3183
▁or	-3184
▁sh	-3185
▁가입	-3186
▁괜찮	-3187
▁그리	-3188
▁노무	-3189
▁등은	-3190
▁상사	-3191
▁생산	-3192
▁시켜	-3193
▁신고	-3194
▁영입	-3195
▁주지	-3196
▁mis	-3197
▁기술력	-3198
▁단위로	-3199
▁부분도	-3200
▁의미가	-3201
▁있어요	-3202
▁주차장	-3203
▁하나요	-3204
▁risk	-3205
▁사람들은	-3206
▁어느정도	-3207
▁효율적인	-3208
▁tango	-3209
mp	-3210
▁벤	-3211
▁잔	-3212
공간	-3213
대체	-3214
대화	-3215
모델	-3216
▁남겨	-3217
▁복리	-3218
▁사물	-3219
▁상세	-3220
▁차별	-3221
▁처벌	-3222
▁현상	-3223
분위기	-3224
하기도	-3225
▁그러면	-3226
▁단호한	-3227
▁변화의	-3228
▁불만이	-3229
▁심지어	-3230
▁업무는	-3231
▁줄어들	-3232
▁혁신이	-3233
▁힘들어	-3234
▁발생하는	-3235
▁사람에게	-3236
▁구성원입니다	-3237
기로	-3238
나서	-3239
스러	-3240
시로	-3241
어난	-3242
우는	-3243
으시	-3244
인의	-3245
작업	-3246
day	-3247
▁가질	-3248
▁국내	-3249
▁달리	-3250
▁대안	-3251
▁두고	-3252
▁마케	-3253
▁만든	-3254
▁매너	-3255
▁법과	-3256
▁안좋	-3257
▁않나	-3258
▁양해	-3259
▁연결	-3260
▁우수	-3261
▁자꾸	-3262
▁재무	-3263
▁차단	-3264
역량을	-3265
▁갑자기	-3266
▁것이고	-3267
▁관리자	-3268
▁그룹사	-3269
▁실무자	-3270
▁일어나	-3271
▁주어진	-3272
▁향상을	-3273
▁협업에	-3274
▁진행하는	-3275
▁align	-3276
▁중요하다고	-3277
▁global	-3278
▁yammer	-3279
▁구성원들과의	-3280
▁&	-3281
렌드	-3282
리라	-3283
에요	-3284
하던	-3285
ity	-3286
▁un	-3287
▁검색	-3288
▁그걸	-3289
▁남아	-3290
▁메뉴	-3291
▁소모	-3292
▁정자	-3293
▁태도	-3294
▁필수	-3295
▁했던	-3296
▁구체적	-3297
▁방식을	-3298
▁사람의	-3299
▁성장을	-3300
▁아래와	-3301
▁없는데	-3302
▁테스트	-3303
▁평가는	-3304
▁한계가	-3305
셨습니다	-3306
하더라도	-3307
▁여러가지	-3308
▁자기개발	-3309
▁근로자에게	-3310
▁survey	-3311
▁깨	-3312
▁컴	-3313
능력	-3314
반기	-3315
을때	-3316
정의	-3317
age	-3318
▁균형	-3319
▁때는	-3320
▁많지	-3321
▁모델	-3322
▁발송	-3323
▁보지	-3324
▁순간	-3325
▁정한	-3326
▁커피	-3327
▁마케팅	-3328
▁아닌데	-3329
▁좋을것	-3330
▁팀원을	-3331
▁활동이	-3332
렸습니다	-3333
▁명확하게	-3334
▁모르겠음	-3335
▁보여주기	-3336
▁사전선거	-3337
▁않았으면	-3338
▁의사결정을	-3339
▁꼼	-3340
▁망	-3341
▁워	-3342
▁징	-3343
▁탄	-3344
동의	-3345
보상	-3346
비가	-3347
서를	-3348
워서	-3349
원을	-3350
이든	-3351
적극	-3352
후생	-3353
▁갖추	-3354
▁계정	-3355
▁까지	-3356
▁내년	-3357
▁말도	-3358
▁배정	-3359
▁보호	-3360
▁세부	-3361
▁쓰는	-3362
▁자산	-3363
▁적이	-3364
▁취합	-3365
▁통제	-3366
▁한데	-3367
▁화면	-3368
▁확산	-3369
시키는	-3370
하라는	-3371
▁out	-3372
▁권리를	-3373
▁노조가	-3374
▁동의를	-3375
▁사업팀	-3376
▁위에서	-3377
▁지속적	-3378
▁현상이	-3379
▁회사측	-3380
▁구성원도	-3381
▁사업부서	-3382
▁상관없이	-3383
▁주었으면	-3384
▁모르겠네요	-3385
▁일방적으로	-3386
▁감사하겠습니다	-3387
ed	-3388
sh	-3389
▁갔	-3390
▁덜	-3391
대표	-3392
들어	-3393
방법	-3394
일로	-3395
회전	-3396
▁ms	-3397
▁반응	-3398
▁법인	-3399
▁서울	-3400
▁시설	-3401
▁외에	-3402
▁점은	-3403
▁제목	-3404
▁종합	-3405
관점의	-3406
된다면	-3407
ight	-3408
▁고민을	-3409
▁기술에	-3410
▁단순히	-3411
▁마음이	-3412
▁메일로	-3413
▁목표달	-3414
▁인력의	-3415
겠습니까	-3416
▁많았으면	-3417
ns	-3418
▁뉴	-3419
▁니	-3420
가야	-3421
방송	-3422
유연	-3423
통한	-3424
해요	-3425
ans	-3426
▁단지	-3427
▁들고	-3428
▁본질	-3429
▁비난	-3430
▁어쩌	-3431
▁저런	-3432
▁하신	-3433
▁현업	-3434
가능한	-3435
더라고	-3436
을까요	-3437
잖아요	-3438
▁강하게	-3439
▁기준을	-3440
▁노동자	-3441
▁만들고	-3442
▁무엇을	-3443
▁별도로	-3444
▁않다고	-3445
▁회사로	-3446
이기주의	-3447
▁건강관리	-3448
▁공유하고	-3449
▁상대평가	-3450
▁supex	-3451
▁실질적으로	-3452
fe	-3453
id	-3454
▁닫	-3455
▁짧	-3456
▁촉	-3457
경험	-3458
따른	-3459
쳐서	-3460
▁가산	-3461
▁놓고	-3462
▁다가	-3463
▁만한	-3464
▁수강	-3465
▁압박	-3466
▁정년	-3467
▁커리	-3468
▁포도	-3469
▁활발	-3470
했다는	-3471
▁soc	-3472
▁권한이	-3473
▁대응이	-3474
▁된다면	-3475
▁주시길	-3476
▁지금의	-3477
▁책임감	-3478
▁통하여	-3479
차원에서	-3480
▁대부분의	-3481
▁안됩니다	-3482
▁취업규칙	-3483
▁해주시면	-3484
▁구체적으로	-3485
▁부족하다고	-3486
과는	-3487
▁가야	-3488
▁공격	-3489
▁글쓴	-3490
▁느낄	-3491
▁당선	-3492
▁몇년	-3493
▁모금	-3494
▁문자	-3495
▁월급	-3496
▁유사	-3497
▁재미	-3498
▁제일	-3499
▁조회	-3500
▁폐지	-3501
으로의	-3502
site	-3503
▁대법원	-3504
▁업무로	-3505
▁유리한	-3506
▁이해와	-3507
▁인하여	-3508
▁있으신	-3509
▁조금더	-3510
▁좋지만	-3511
▁진정한	-3512
▁같은데요	-3513
▁단기적인	-3514
▁방향성에	-3515
▁복리후생	-3516
▁필요하며	-3517
▁구성원역량	-3518
▁office	-3519
▁resource	-3520
50	-3521
▁몸	-3522
▁착	-3523
권을	-3524
내는	-3525
비즈	-3526
셔도	-3527
연차	-3528
음을	-3529
자체	-3530
전환	-3531
측면	-3532
텐츠	-3533
투자	-3534
특성	-3535
해결	-3536
▁구글	-3537
▁금전	-3538
▁내는	-3539
▁돌파	-3540
▁소외	-3541
▁속도	-3542
▁이천	-3543
▁있던	-3544
▁조심	-3545
▁치우	-3546
▁팀에	-3547
▁해석	-3548
사항이	-3549
▁경쟁력	-3550
▁나중에	-3551
▁마시고	-3552
▁변경이	-3553
▁보완이	-3554
▁분들의	-3555
▁산정이	-3556
▁아니다	-3557
▁않아서	-3558
▁없지만	-3559
▁정도는	-3560
해주세요	-3561
▁150%	-3562
▁sent	-3563
▁근로계약	-3564
▁사용하지	-3565
▁생각하지	-3566
▁체계적인	-3567
▁구성원들에	-3568
24	-3569
ss	-3570
▁터	-3571
드맵	-3572
일은	-3573
있고	-3574
중인	-3575
지털	-3576
한번	-3577
,,,	-3578
:00	-3579
ail	-3580
▁각각	-3581
▁경향	-3582
▁서버	-3583
▁성향	-3584
▁않게	-3585
▁위에	-3586
▁위치	-3587
▁출입	-3588
▁포기	-3589
업무를	-3590
▁단기적	-3591
▁댓글을	-3592
▁동시에	-3593
▁목표가	-3594
▁수행을	-3595
▁어떠한	-3596
▁위주로	-3597
▁적합한	-3598
▁하시면	-3599
▁down	-3600
▁고객과의	-3601
▁유관부서	-3602
되었습니다	-3603
▁가능하도록	-3604
ft	-3605
거든	-3606
경우	-3607
내고	-3608
만이	-3609
성은	-3610
아니	-3611
주고	-3612
하되	-3613
▁de	-3614
▁고용	-3615
▁그랬	-3616
▁살펴	-3617
▁팩트	-3618
달라고	-3619
사업에	-3620
수당이	-3621
차원의	-3622
하셔서	-3623
▁경우에	-3624
▁경험이	-3625
▁꾸준히	-3626
▁나가는	-3627
▁노조의	-3628
▁대기업	-3629
▁변경에	-3630
▁별도의	-3631
▁보상을	-3632
▁사회적	-3633
▁상여금	-3634
▁소규모	-3635
▁없으면	-3636
▁올리는	-3637
▁이전에	-3638
▁저에게	-3639
▁집중할	-3640
▁활동에	-3641
▁후보자	-3642
ision	-3643
▁법인카드	-3644
▁있었는데	-3645
▁추진하는	-3646
▁입장에서는	-3647
▁자발적으로	-3648
▁ᅮ	-3649
▁광	-3650
▁헌	-3651
되기	-3652
랜드	-3653
순환	-3654
시킬	-3655
와서	-3656
티브	-3657
▁나름	-3658
▁동적	-3659
▁모호	-3660
▁소진	-3661
▁신설	-3662
▁연관	-3663
▁적정	-3664
▁정신	-3665
▁치중	-3666
▁품질	-3667
스러운	-3668
시간이	-3669
았는데	-3670
▁com	-3671
▁교육비	-3672
▁미지급	-3673
▁사람도	-3674
▁지금은	-3675
▁확보가	-3676
▁idea	-3677
▁기술역량	-3678
▁떨어지는	-3679
▁부족하다	-3680
▁선관위의	-3681
▁자리에서	-3682
▁평가제도	-3683
▁하더라도	-3684
▁구성원들도	-3685
▁들었습니다	-3686
▁받았습니다	-3687
▁balance	-3688
:1	-3689
db	-3690
ds	-3691
gr	-3692
pp	-3693
re	-3694
▁까	-3695
나마	-3696
너스	-3697
된다	-3698
선을	-3699
여부	-3700
오고	-3701
월에	-3702
하에	-3703
all	-3704
▁공공	-3705
▁관여	-3706
▁나은	-3707
▁배제	-3708
▁법정	-3709
▁산출	-3710
▁실시	-3711
▁진심	-3712
▁현황	-3713
▁형평	-3714
▁확장	-3715
들과의	-3716
이지만	-3717
▁같다는	-3718
▁개발에	-3719
▁결과에	-3720
▁경쟁사	-3721
▁권한을	-3722
▁근거로	-3723
▁배려가	-3724
▁부서의	-3725
▁선거가	-3726
▁하나의	-3727
▁회사내	-3728
있습니다	-3729
▁객관적인	-3730
▁방향성을	-3731
▁시스템에	-3732
▁정보보호	-3733
▁좋겠네요	-3734
▁의사결정에	-3735
▁빼	-3736
▁앱	-3737
거라	-3738
나고	-3739
르면	-3740
선수	-3741
어를	-3742
웃룩	-3743
조에	-3744
주시	-3745
책임	-3746
초에	-3747
치지	-3748
팀에	-3749
▁그건	-3750
▁냄새	-3751
▁대책	-3752
▁무언	-3753
▁비판	-3754
▁소개	-3755
▁완료	-3756
▁조율	-3757
▁증거	-3758
▁특이	-3759
▁패기	-3760
선거권	-3761
선수범	-3762
이트온	-3763
하려면	-3764
하였고	-3765
▁끝까지	-3766
▁체계가	-3767
▁하고자	-3768
▁문서보안	-3769
▁팀장님이	-3770
▁필요하고	-3771
▁죄송합니다	-3772
▁통상임금의	-3773
▁프로젝트에	-3774
ansform	-3775
▁삶	-3776
▁짐	-3777
▁천	-3778
건데	-3779
등급	-3780
말고	-3781
이버	-3782
이해	-3783
전한	-3784
절차	-3785
조차	-3786
티켓	-3787
▁걸로	-3788
▁것과	-3789
▁담배	-3790
▁더불	-3791
▁민감	-3792
▁발견	-3793
▁사과	-3794
▁스피	-3795
▁심의	-3796
▁이로	-3797
▁일도	-3798
▁친절	-3799
▁후에	-3800
개개인	-3801
근무제	-3802
포인트	-3803
▁가끔은	-3804
▁계시는	-3805
▁기준에	-3806
▁말하는	-3807
▁미래를	-3808
▁보면서	-3809
▁불편을	-3810
▁성과로	-3811
▁자리에	-3812
▁자신이	-3813
▁정해진	-3814
▁조치를	-3815
▁주셔서	-3816
▁참고로	-3817
해주시면	-3818
▁고민하고	-3819
▁단기성과	-3820
▁말씀드리	-3821
▁사용자의	-3822
▁이기주의	-3823
▁진행되고	-3824
▁팀장님의	-3825
차산업혁명	-3826
▁아쉽습니다	-3827
▁통상임금에	-3828
▁낭	-3829
▁흡	-3830
거면	-3831
님이	-3832
문서	-3833
분은	-3834
아닌	-3835
었음	-3836
오면	-3837
요소	-3838
전체	-3839
중한	-3840
▁14	-3841
▁21	-3842
▁80	-3843
▁감시	-3844
▁감정	-3845
▁걱정	-3846
▁다름	-3847
▁대다	-3848
▁메모	-3849
▁병행	-3850
▁사옥	-3851
▁상기	-3852
▁심야	-3853
▁올린	-3854
▁의심	-3855
▁주제	-3856
▁표시	-3857
▁했을	-3858
하기가	-3859
▁변화와	-3860
▁사업이	-3861
▁아쉬운	-3862
▁조직은	-3863
▁지나친	-3864
▁파트장	-3865
▁하세요	-3866
▁회의를	-3867
▁공식적인	-3868
▁관리하는	-3869
▁긍정적인	-3870
▁대체휴무	-3871
▁방법으로	-3872
▁사업개발	-3873
▁사업조직	-3874
▁올립니다	-3875
▁현실적인	-3876
▁부탁합니다	-3877
ansformation	-3878
▁겪	-3879
▁냉	-3880
▁숨	-3881
▁씁	-3882
▁팔	-3883
랫폼	-3884
려요	-3885
무리	-3886
승인	-3887
실을	-3888
은행	-3889
적임	-3890
향상	-3891
▁27	-3892
▁bp	-3893
▁가서	-3894
▁규제	-3895
▁나머	-3896
▁로그	-3897
▁못할	-3898
▁받으	-3899
▁분도	-3900
▁상시	-3901
▁이내	-3902
▁이와	-3903
▁조용	-3904
▁최종	-3905
▁희생	-3906
니까요	-3907
사업을	-3908
시간의	-3909
2017	-3910
▁kdb	-3911
▁규정에	-3912
▁근무를	-3913
▁네이버	-3914
▁되는데	-3915
▁명확화	-3916
▁시간과	-3917
▁아시는	-3918
▁여기서	-3919
▁연봉이	-3920
▁있었던	-3921
▁작년에	-3922
▁포함한	-3923
▁하려고	-3924
▁해야할	-3925
구성원의	-3926
▁대표하는	-3927
▁모니터링	-3928
▁때문입니다	-3929
cc	-3930
▁견	-3931
▁밖	-3932
검진	-3933
던가	-3934
따라	-3935
때는	-3936
레이	-3937
말을	-3938
역할	-3939
오니	-3940
음이	-3941
점은	-3942
지로	-3943
했고	-3944
▁검증	-3945
▁다를	-3946
▁바쁜	-3947
▁불법	-3948
▁스탭	-3949
▁오는	-3950
▁임의	-3951
▁전송	-3952
▁중시	-3953
▁직장	-3954
센티브	-3955
하지는	-3956
해야할	-3957
해야함	-3958
▁것인데	-3959
▁더불어	-3960
▁무언가	-3961
▁발생할	-3962
▁방안이	-3963
▁보인다	-3964
▁않지만	-3965
▁의견은	-3966
▁입장을	-3967
▁제도는	-3968
▁조금만	-3969
▁조성이	-3970
▁주장이	-3971
▁행동이	-3972
보입니다	-3973
졌습니다	-3974
▁고객사와	-3975
▁교육기회	-3976
▁분위기를	-3977
▁사업수행	-3978
▁전략적인	-3979
▁지나치게	-3980
▁진행되는	-3981
▁피선거권	-3982
▁협력업체	-3983
▁가능합니다	-3984
▁생각입니다	-3985
▁굉	-3986
▁빌	-3987
도로	-3988
심한	-3989
육성	-3990
▁22	-3991
▁pr	-3992
▁깊이	-3993
▁눈에	-3994
▁시정	-3995
▁인수	-3996
▁자제	-3997
▁저만	-3998
▁저해	-3999
▁전기	-4000
▁점을	-4001
▁지역	-4002
▁진입	-4003
▁찬성	-4004
▁청구	-4005
▁혼란	-4006
깁니다	-4007
로부터	-4008
명확한	-4009
부장님	-4010
옵니다	-4011
▁고객이	-4012
▁다수의	-4013
▁도대체	-4014
▁바라는	-4015
▁수행할	-4016
▁아마존	-4017
▁아웃룩	-4018
▁안되고	-4019
▁업무상	-4020
▁여유가	-4021
▁이메일	-4022
▁전사적	-4023
▁초집중	-4024
▁하는거	-4025
▁부서에서	-4026
▁솔선수범	-4027
▁여러분의	-4028
▁제수당에	-4029
▁최소한의	-4030
▁포함하여	-4031
▁않았습니다	-4032
▁우리회사가	-4033
▁career	-4034
br	-4035
op	-4036
▁z	-4037
▁꽤	-4038
▁덕	-4039
▁잃	-4040
▁젊	-4041
▁흔	-4042
득이	-4043
등이	-4044
뿐만	-4045
용이	-4046
인을	-4047
정산	-4048
지향	-4049
ive	-4050
▁26	-4051
▁lg	-4052
▁mo	-4053
▁ss	-4054
▁‘9	-4055
▁각종	-4056
▁경직	-4057
▁김상	-4058
▁대단	-4059
▁로컬	-4060
▁메시	-4061
▁몇몇	-4062
▁비중	-4063
▁식당	-4064
▁열정	-4065
▁체감	-4066
지니스	-4067
하기에	-4068
회사의	-4069
alue	-4070
back	-4071
▁50%	-4072
▁노무법	-4073
▁변경된	-4074
▁생각되	-4075
▁아무런	-4076
▁이해할	-4077
▁인력에	-4078
▁차세대	-4079
▁활용할	-4080
하다보니	-4081
▁2016	-4082
▁skms	-4083
▁공유하는	-4084
▁부드러운	-4085
▁외부교육	-4086
▁주십시오	-4087
▁포함되어	-4088
▁환경에서	-4089
▁궁금하네요	-4090
▁프로세스를	-4091
52	-4092
▁x	-4093
▁땅	-4094
▁뜨	-4095
▁맘	-4096
▁맨	-4097
▁묵	-4098
구성	-4099
기만	-4100
디오	-4101
에대	-4102
장은	-4103
장히	-4104
차피	-4105
창출	-4106
추구	-4107
act	-4108
ell	-4109
▁ch	-4110
▁가정	-4111
▁결재	-4112
▁공부	-4113
▁과다	-4114
▁늦게	-4115
▁들면	-4116
▁얼굴	-4117
▁응답	-4118
▁전부	-4119
▁주로	-4120
▁집단	-4121
▁포용	-4122
▁하실	-4123
으로만	-4124
▁job	-4125
▁결정을	-4126
▁구조가	-4127
▁글로벌	-4128
▁목표와	-4129
▁본인은	-4130
▁불편함	-4131
▁비용이	-4132
▁수당이	-4133
▁연봉제	-4134
▁의문이	-4135
▁절차를	-4136
▁편하게	-4137
▁효율화	-4138
▁feed	-4139
▁경영층의	-4140
▁네이트온	-4141
▁리더로서	-4142
▁바뀌어야	-4143
▁사업기회	-4144
▁업무추진	-4145
▁연봉인상	-4146
▁해당하는	-4147
▁노동조합이	-4148
▁사이트에서	-4149
▁생각하시는	-4150
▁경영협의회가	-4151
18	-4152
▁겨	-4153
▁깜	-4154
▁베	-4155
▁탁	-4156
냐고	-4157
님의	-4158
등의	-4159
때가	-4160
래도	-4161
우선	-4162
자도	-4163
팀은	-4164
했음	-4165
alk	-4166
ect	-4167
▁가중	-4168
▁간섭	-4169
▁글에	-4170
▁꼼꼼	-4171
▁대로	-4172
▁듯한	-4173
▁많을	-4174
▁모여	-4175
▁성립	-4176
▁손해	-4177
▁수동	-4178
▁이젠	-4179
▁종이	-4180
▁지는	-4181
▁휴식	-4182
하다가	-4183
work	-4184
▁app	-4185
▁공동의	-4186
▁공유를	-4187
▁굉장히	-4188
▁기술적	-4189
▁노조는	-4190
▁마음을	-4191
▁메일이	-4192
▁미사용	-4193
▁받으면	-4194
▁방향이	-4195
▁사례가	-4196
▁수행에	-4197
▁안하고	-4198
▁연봉에	-4199
▁자동차	-4200
였습니다	-4201
▁case	-4202
▁그렇다고	-4203
▁근본적인	-4204
▁상태에서	-4205
▁수평적인	-4206
▁연차휴가	-4207
▁인센티브	-4208
▁존재하는	-4209
▁직책자의	-4210
▁팀원에게	-4211
▁회사에서는	-4212
▁빠른의사결정	-4213
oc	-4214
대가	-4215
대상	-4216
리면	-4217
배치	-4218
사가	-4219
저히	-4220
중요	-4221
한게	-4222
art	-4223
ine	-4224
▁ro	-4225
▁거짓	-4226
▁결단	-4227
▁곳이	-4228
▁그것	-4229
▁기분	-4230
▁기자	-4231
▁대우	-4232
▁딱히	-4233
▁보수	-4234
▁보험	-4235
▁생겨	-4236
▁안나	-4237
▁주면	-4238
▁지도	-4239
▁질책	-4240
▁케이	-4241
▁파견	-4242
거든요	-4243
관리를	-4244
릅니다	-4245
시나요	-4246
주셔서	-4247
했지만	-4248
▁tea	-4249
▁계획을	-4250
▁교육과	-4251
▁그것을	-4252
▁그래야	-4253
▁더이상	-4254
▁도움을	-4255
▁로드맵	-4256
▁마무리	-4257
▁마음에	-4258
▁못하게	-4259
▁바람직	-4260
▁받아들	-4261
▁사실을	-4262
▁선임급	-4263
▁어떨까	-4264
▁어차피	-4265
▁의지가	-4266
▁형태로	-4267
▁사용하고	-4268
▁선관위가	-4269
▁중간관리	-4270
▁불편합니다	-4271
▁사항입니다	-4272
▁시간외수당	-4273
▁이루어져야	-4274
▁feedback	-4275
▁밥	-4276
▁웃	-4277
▁핸	-4278
다양	-4279
사의	-4280
설팅	-4281
수록	-4282
식의	-4283
었고	-4284
이신	-4285
임이	-4286
자면	-4287
캠퍼	-4288
한거	-4289
▁23	-4290
▁us	-4291
▁개설	-4292
▁권위	-4293
▁나타	-4294
▁대기	-4295
▁대팀	-4296
▁드는	-4297
▁들을	-4298
▁생겼	-4299
▁약함	-4300
▁위의	-4301
▁장점	-4302
▁주위	-4303
▁처우	-4304
▁최소	-4305
▁추후	-4306
분들의	-4307
▁180	-4308
▁고객과	-4309
▁그렇고	-4310
▁근무지	-4311
▁기능을	-4312
▁된다는	-4313
▁두려워	-4314
▁맞다고	-4315
▁부당한	-4316
▁부족해	-4317
▁분들께	-4318
▁상황임	-4319
▁생기는	-4320
▁소통과	-4321
▁얘기를	-4322
▁어려울	-4323
▁자세가	-4324
▁직원의	-4325
▁트렌드	-4326
▁팀원과	-4327
▁하라고	-4328
▁2010	-4329
▁tool	-4330
▁고객사에	-4331
▁근무하고	-4332
▁리더십을	-4333
▁반영하여	-4334
▁받아들이	-4335
▁있는데요	-4336
▁있으므로	-4337
▁제외하고	-4338
▁담당자에게	-4339
▁vision	-4340
▁※	-4341
거운	-4342
규정	-4343
대를	-4344
마디	-4345
명의	-4346
비를	-4347
연봉	-4348
하라	-4349
훌륭	-4350
휴일	-4351
hon	-4352
▁tf	-4353
▁미팅	-4354
▁불쾌	-4355
▁살아	-4356
▁소극	-4357
▁전공	-4358
▁접수	-4359
▁정체	-4360
▁정치	-4361
▁제품	-4362
▁차원	-4363
▁카페	-4364
▁타팀	-4365
▁확정	-4366
▁휴무	-4367
분들은	-4368
았으면	-4369
ment	-4370
▁cns	-4371
▁ins	-4372
▁ppt	-4373
▁rec	-4374
▁결정이	-4375
▁과정을	-4376
▁과정이	-4377
▁과제를	-4378
▁기술의	-4379
▁눈치보	-4380
▁많다고	-4381
▁변화는	-4382
▁분실물	-4383
▁비용을	-4384
▁사례를	-4385
▁사실이	-4386
▁사장님	-4387
▁암호화	-4388
▁에티켓	-4389
▁연봉의	-4390
▁올해는	-4391
▁이라는	-4392
▁이상한	-4393
▁확실한	-4394
▁peer	-4395
▁그럼에도	-4396
▁네트워크	-4397
▁안되나요	-4398
▁요구하는	-4399
▁전반적인	-4400
▁정보공유	-4401
▁직원들이	-4402
▁value	-4403
▁역량확보를	-4404
▁전사적으로	-4405
▁구성원위원이	-4406
56	-4407
▁q	-4408
▁융	-4409
▁푸	-4410
개의	-4411
다른	-4412
발굴	-4413
웨어	-4414
적일	-4415
진다	-4416
파트	-4417
▁감소	-4418
▁개정	-4419
▁거죠	-4420
▁단축	-4421
▁대답	-4422
▁둘째	-4423
▁버스	-4424
▁버튼	-4425
▁법무	-4426
▁사기	-4427
▁상식	-4428
▁안쓰	-4429
▁에너	-4430
▁여건	-4431
▁용기	-4432
▁의혹	-4433
▁자부	-4434
▁자원	-4435
▁정립	-4436
▁집착	-4437
▁차량	-4438
▁추정	-4439
▁카드	-4440
▁품의	-4441
▁피로	-4442
관리가	-4443
사항은	-4444
었다고	-4445
회사가	-4446
,000	-4447
▁개발자	-4448
▁게시글	-4449
▁기반의	-4450
▁김상범	-4451
▁느끼고	-4452
▁모르고	-4453
▁받아서	-4454
▁분명히	-4455
▁설명을	-4456
▁수시로	-4457
▁실패에	-4458
▁어렵다	-4459
▁오늘은	-4460
▁절차가	-4461
▁주차권	-4462
▁직원들	-4463
▁했지만	-4464
▁회의가	-4465
obile	-4466
▁life	-4467
▁다시한번	-4468
▁보안정책	-4469
▁실명으로	-4470
▁아니라면	-4471
▁아직까지	-4472
▁안된다고	-4473
▁안될까요	-4474
▁안정적인	-4475
▁인정하는	-4476
▁지급하는	-4477
▁필요하지	-4478
▁아이디어를	-4479
▁조직간협업	-4480
▁락	-4481
▁홀	-4482
가며	-4483
기념	-4484
도에	-4485
버스	-4486
브라	-4487
실적	-4488
이야	-4489
인에	-4490
채용	-4491
▁가격	-4492
▁계열	-4493
▁관행	-4494
▁깊은	-4495
▁넣어	-4496
▁독서	-4497
▁듣는	-4498
▁먹고	-4499
▁부모	-4500
▁비상	-4501
▁상담	-4502
▁약속	-4503
▁어필	-4504
▁없으	-4505
▁열악	-4506
▁완결	-4507
▁절실	-4508
▁지부	-4509
▁축적	-4510
▁코칭	-4511
▁회계	-4512
▁휴직	-4513
입니까	-4514
캠퍼스	-4515
iver	-4516
rive	-4517
▁가지는	-4518
▁강화를	-4519
▁것들이	-4520
▁그나마	-4521
▁내용의	-4522
▁늘어나	-4523
▁능력을	-4524
▁되나요	-4525
▁바뀌고	-4526
▁방식에	-4527
▁생각도	-4528
▁소통에	-4529
▁시너지	-4530
▁신성장	-4531
▁온라인	-4532
▁이유를	-4533
▁전체를	-4534
▁정도의	-4535
▁정하여	-4536
▁제시가	-4537
▁조직별	-4538
▁주장을	-4539
▁환경조	-4540
더라고요	-4541
되었다고	-4542
▁리더십이	-4543
▁전체적인	-4544
▁지금처럼	-4545
si	-4546
▁골	-4547
가면	-4548
가치	-4549
검토	-4550
구가	-4551
드폰	-4552
리게	-4553
리기	-4554
와는	-4555
위해	-4556
항목	-4557
ner	-4558
▁각자	-4559
▁갑질	-4560
▁곳에	-4561
▁금일	-4562
▁나이	-4563
▁다녀	-4564
▁당당	-4565
▁때도	-4566
▁보일	-4567
▁부수	-4568
▁블라	-4569
▁실현	-4570
▁업계	-4571
▁원가	-4572
▁원할	-4573
▁이라	-4574
▁일괄	-4575
▁자사	-4576
▁전파	-4577
▁중인	-4578
▁짜증	-4579
▁찾을	-4580
▁책상	-4581
▁현행	-4582
▁훌륭	-4583
부터는	-4584
시키고	-4585
혁신팀	-4586
▁40%	-4587
▁lik	-4588
▁loc	-4589
▁pat	-4590
▁기간이	-4591
▁디지털	-4592
▁설명이	-4593
▁시키는	-4594
▁아무도	-4595
▁유연성	-4596
▁이슈가	-4597
▁조합원	-4598
▁주변에	-4599
▁하나도	-4600
▁하려는	-4601
리적으로	-4602
▁공정성을	-4603
▁공정하게	-4604
▁관련해서	-4605
▁그렇다면	-4606
▁목적으로	-4607
▁무엇보다	-4608
▁보상체계	-4609
▁비지니스	-4610
▁서비스를	-4611
▁앞으로도	-4612
▁유연하게	-4613
▁정확하게	-4614
▁제수당은	-4615
▁추가적인	-4616
▁힘듭니다	-4617
▁구성원간의	-4618
▁보았습니다	-4619
▁부서간협업	-4620
▁장기적으로	-4621
▁적극적이고	-4622
▁전체적으로	-4623
12	-4624
▁맛	-4625
▁엑	-4626
▁풍	-4627
로써	-4628
말이	-4629
백만	-4630
수립	-4631
신을	-4632
어버	-4633
지않	-4634
acy	-4635
▁ᅮᅮ	-4636
▁가면	-4637
▁갖춰	-4638
▁거부	-4639
▁구내	-4640
▁당해	-4641
▁들이	-4642
▁발언	-4643
▁상하	-4644
▁선물	-4645
▁성능	-4646
▁식의	-4647
▁싶어	-4648
▁양성	-4649
▁일과	-4650
▁있겠	-4651
▁좋게	-4652
▁즉시	-4653
▁진출	-4654
▁한국	-4655
▁한해	-4656
급휴가	-4657
된다고	-4658
였으면	-4659
look	-4660
oice	-4661
▁209	-4662
▁고민해	-4663
▁그러한	-4664
▁되네요	-4665
▁마세요	-4666
▁바뀌는	-4667
▁보시면	-4668
▁부문장	-4669
▁안에서	-4670
▁않네요	-4671
▁않아도	-4672
▁어려우	-4673
▁어렵고	-4674
▁없다면	-4675
▁없도록	-4676
▁역량과	-4677
▁역량은	-4678
▁전화를	-4679
▁주시는	-4680
▁진행이	-4681
▁플랫폼	-4682
▁하거나	-4683
▁협력사	-4684
▁협의를	-4685
▁힘들게	-4686
▁비밀번호	-4687
▁뿐입니다	-4688
▁소통하는	-4689
▁수준으로	-4690
▁수행하고	-4691
▁운영업무	-4692
▁자발적인	-4693
▁조직간의	-4694
▁직원들의	-4695
▁형식적인	-4696
▁trend	-4697
▁고객사와의	-4698
▁문의합니다	-4699
▁아시겠지만	-4700
▁프로젝트가	-4701
▁mobile	-4702
▁insight	-4703
be	-4704
▁겸	-4705
▁쏟	-4706
▁캐	-4707
가기	-4708
가서	-4709
게시	-4710
때도	-4711
받을	-4712
순위	-4713
시설	-4714
ade	-4715
▁br	-4716
▁고충	-4717
▁권장	-4718
▁다행	-4719
▁대충	-4720
▁못된	-4721
▁사망	-4722
▁선도	-4723
▁실력	-4724
▁여자	-4725
▁유효	-4726
▁최대	-4727
▁타파	-4728
▁표준	-4729
▁하던	-4730
▁한편	-4731
었지만	-4732
의견을	-4733
이라서	-4734
▁나머지	-4735
▁납니다	-4736
▁도전적	-4737
▁떨어짐	-4738
▁메모리	-4739
▁모여서	-4740
▁문제에	-4741
▁부담이	-4742
▁불합리	-4743
▁신경을	-4744
▁실행이	-4745
▁우회전	-4746
▁의욕이	-4747
▁이미지	-4748
▁인식이	-4749
▁자세한	-4750
▁컨설팅	-4751
▁판단을	-4752
▁하시고	-4753
▁했다고	-4754
▁헬스장	-4755
려주세요	-4756
▁soft	-4757
▁개인정보	-4758
▁계십니다	-4759
▁리더들의	-4760
▁모르겠다	-4761
▁모르지만	-4762
▁목소리를	-4763
▁봤습니다	-4764
▁불이익이	-4765
▁사람들을	-4766
▁양부장님	-4767
▁업무량이	-4768
▁조직으로	-4769
▁중입니다	-4770
▁팀원들을	-4771
▁drive	-4772
▁내부적으로	-4773
▁팀장으로서	-4774
▁드리겠습니다	-4775
gm	-4776
▁멘	-4777
권한	-4778
기고	-4779
냐는	-4780
동이	-4781
번에	-4782
봐도	-4783
예약	-4784
인것	-4785
자인	-4786
제공	-4787
하러	-4788
활용	-4789
ech	-4790
▁내고	-4791
▁다운	-4792
▁당일	-4793
▁동종	-4794
▁바빠	-4795
▁요망	-4796
▁위험	-4797
▁자극	-4798
▁적음	-4799
▁증대	-4800
▁키워	-4801
▁할애	-4802
근무자	-4803
립기념	-4804
하기로	-4805
bril	-4806
enda	-4807
▁거기에	-4808
▁걸까요	-4809
▁곳에서	-4810
▁극대화	-4811
▁근거를	-4812
▁납득할	-4813
▁보내는	-4814
▁불편한	-4815
▁시도를	-4816
▁아직은	-4817
▁여기에	-4818
▁영역에	-4819
▁운영을	-4820
▁제도에	-4821
▁주말에	-4822
▁최근에	-4823
▁특성에	-4824
▁팀원에	-4825
▁해야함	-4826
▁핸드폰	-4827
관점에서	-4828
해야하는	-4829
▁공감대를	-4830
▁본사에서	-4831
▁부족하여	-4832
▁솔루션을	-4833
▁실행력이	-4834
▁아닙니까	-4835
▁언제든지	-4836
▁외부에서	-4837
▁좋습니다	-4838
▁지원하는	-4839
▁선관위에서	-4840
▁판단됩니다	-4841
▁agenda	-4842
▁포괄임금제를	-4843
bm	-4844
▁군	-4845
▁꼰	-4846
▁울	-4847
▁흘	-4848
드는	-4849
률이	-4850
문제	-4851
시대	-4852
이를	-4853
이죠	-4854
통령	-4855
ate	-4856
▁sw	-4857
▁공모	-4858
▁기록	-4859
▁나갈	-4860
▁낭비	-4861
▁내에	-4862
▁느린	-4863
▁무료	-4864
▁뭐가	-4865
▁보냈	-4866
▁부합	-4867
▁비례	-4868
▁비방	-4869
▁사건	-4870
▁생긴	-4871
▁서면	-4872
▁선발	-4873
▁소급	-4874
▁실망	-4875
▁악성	-4876
▁안에	-4877
▁알게	-4878
▁앞서	-4879
▁엑셀	-4880
▁원격	-4881
▁유출	-4882
▁젊은	-4883
▁제출	-4884
▁주시	-4885
▁징계	-4886
▁찾기	-4887
▁충돌	-4888
▁충전	-4889
▁포장	-4890
겠다고	-4891
다양한	-4892
방향에	-4893
성과를	-4894
인프라	-4895
ship	-4896
▁교육의	-4897
▁구체화	-4898
▁근거가	-4899
▁리스크	-4900
▁바뀌지	-4901
▁분야에	-4902
▁야근을	-4903
▁이해도	-4904
▁일관성	-4905
▁일들이	-4906
▁있어도	-4907
▁있음을	-4908
▁좋으나	-4909
▁투자와	-4910
▁팀장과	-4911
▁cell	-4912
▁talk	-4913
▁경영진의	-4914
▁마음으로	-4915
▁만들어야	-4916
▁배려하는	-4917
▁사내방송	-4918
▁업무지시	-4919
▁없을까요	-4920
▁직책자가	-4921
▁창의적인	-4922
▁하다보니	-4923
▁관점에서의	-4924
▁없었습니다	-4925
▁축하드립니다	-4926
▁outlook	-4927
▁낫	-4928
▁빅	-4929
계발	-4930
되며	-4931
또는	-4932
런스	-4933
받은	-4934
부로	-4935
시적	-4936
입을	-4937
지게	-4938
ain	-4939
▁관철	-4940
▁관해	-4941
▁뉴스	-4942
▁대학	-4943
▁들은	-4944
▁반면	-4945
▁번거	-4946
▁생길	-4947
▁쉬운	-4948
▁식사	-4949
▁연속	-4950
▁올림	-4951
▁완벽	-4952
▁음식	-4953
▁의구	-4954
▁이걸	-4955
▁차장	-4956
▁첫째	-4957
▁한정	-4958
▁한쪽	-4959
▁흡연	-4960
겁니까	-4961
되도록	-4962
라이브	-4963
성과에	-4964
으면서	-4965
▁del	-4966
▁man	-4967
▁것보다	-4968
▁공유할	-4969
▁공지가	-4970
▁논의를	-4971
▁대응을	-4972
▁드리고	-4973
▁로그인	-4974
▁무엇이	-4975
▁미흡함	-4976
▁부문의	-4977
▁부서가	-4978
▁사용이	-4979
▁사유로	-4980
▁성과와	-4981
▁소속감	-4982
▁실명을	-4983
▁심각한	-4984
▁없으며	-4985
▁의견도	-4986
▁임직원	-4987
▁제기한	-4988
▁주니어	-4989
▁포함된	-4990
▁할까요	-4991
▁효과가	-4992
없습니다	-4993
역량개발	-4994
주식회사	-4995
하겠다는	-4996
하였으며	-4997
ition	-4998
▁가능성이	-4999
▁고객에게	-5000
▁노력하고	-5001
▁맞습니다	-5002
▁생각해보	-5003
▁언제까지	-5004
▁직접적인	-5005
▁혁신적인	-5006
▁활용하여	-5007
▁자연스럽게	-5008
▁전반적으로	-5009
▁효과적으로	-5010
▁구성원으로서	-5011
▁사전선거운동	-5012
